{"title": "Discourse 1: Prologue", "subtitle": "The Discourses of Philoxenos", "syriacTitle": "ܡܐܡܪܐ ܩܕܡܝܐ ܕܥܠ ܥܠܬܗ̇ ܕܦܢܩܝܬܐ", "author": "Philoxenos of Mabbug", "text": ["ܫܰܖ̈ܒܶܐ ܕܥܰܠ ܡܰܪܬܝܳܢܽܘܬܐ ܕܕܽܘܒܳܖ̈ܶܐ ܕܰܐܡܺܝܖ̈ܺܝܢ ܠܛܘܒܳܢܐ ܡܳܪܝ\n ܦܺܝܠܳܟܣܺܢܘܣ ܐܶܦܣܩܽܘܦܐ ܕܡܰܒܽܘܓ܀", "ܫܰܖ̈ܒܶܐ The first two\nfolios of C are much mutilated. Aܫܪܒܐ ܕܕܘܒܖ̈ܐ ܕܥܠ ܡܪܬܝܢܘܬܐ. ܕܥܰܠ\n ܡܰܪܬܝܳܢܽܘܬܐ ܕܕܽܘܒܳܖ̈ܐ ܕܰܐܡܺܝܖ̈ܺܝܢ ܠܛܘܒܳܢܐ ܡܳܪܝ Aܠܡܪܝ. ܦܺܝܠܳܟܣܺܢܘܣ ܐܶܦܣܩܽܘܦܐ ܕܡܰܒܽܘܓ. ܕܡܰܘܕܰܥ ܒܗܽܘܢ܆ ܥܰܠ ܟܽܠܶܗ\n ܛܶܟܣܐ ܕܬܘܠܡܳܕܐ܇ ܕܰܐܝܟܰܢܐ ܐܢܳܫ ܢܫܰܪܶܐ ܒܬܰܠܡܺܝܕܽܘܬܗ ܕܰܡܫܺܝܚܐ܇ ܘܒܰܐܝܠܶܝܢ ܢܳܡܽܘ̈ܣܶܐ\n ܘܕܘܒܳܖ̈ܶܐ ܢܶܪܕܶܐ Dܕܢܪܕܐ (sic).܇\n ܥܕܰܡܐ ܕܢܶܬܡܰܛܶܐ ܠܚܽܘܒܐ ܪܽܘܚܳܢܐ܇ ܕܡܶܢܶܗ ܡܶܬܝܰܠܕܐ ܓܡܺܝܪܽܘܬܐ܇ ܕܒܳܗ̇ ܗܳܘܶܝܢ\nܐܢܚܢܢ CD ܚܢܢWe shall not in the\nfuture notice this variant. ܒܢ̈ܰܝ ܕܡܽܘܬܗ ܕܰܡܫܺܝܚܐ܇ ܐܰܝܟ ܕܶܐܡܰܪ\n ܦܰܘܠܳܘܣ ܫܠܺܝܚܐ D omits ܫܠܝܚܐ.܆\n ܐܺܝܬܰܘܗܝ ܕܶܝܢ ܡܺܐܡܪܐ ܩܰܕܡܳܝܐ ܥܶܠܬܐ ܕܟܽܠܳܗ̇ ܦܶܢܩܺܝܬܐ ܗܳܕܶܐ ܒܛܰܝܒܽܘܬܐ AC omit ܒܛܝܒܘܬܐ ܕܡܪܢ. ܕܡܳܪܰܢ܀", "ܡܳܪܰܢ ܘܦܳܪܘܩܰܢ ܝܶܫܘܥ ܡܫܺܝܚܐ ܙܰܡܢܰܢ ܒܰܣܒܰܪܬܶܗ ܚܰܝܬܐ܆ ܕܠܰܥܒܳܕܐ\n ܕܰܢܛܘܪܳܬ ܦܽܘ̈ܩܕܳܢܰܘܗܝ ܒܚܶܟܡܬܐ ܢܶܬܩܰܪܰܒ܇ ܘܰܢܣܺܝܡ ܒܰܢ ܫܶܬܶܐܣܬܐ ܕܬܽܘܠܡܳܕܗ\n ܬܰܩܢܳܐܺܝܬ܆ ܕܢܶܣܰܩ ܬܪܺܝܨܳܐܺܝܬ ܒܶܢܝܳܢܐ ܕܕܽܘܒܳܖ̈ܰܝܢ. ܐܰܝܢܐ ܓܶܝܪ ܕܠܐ ܝܳܕܰܥ\nܢܫܰܪܶܐ D ܕܢܫܪܐ. ܒܺܝܕܰܥܬܐ\n ܒܒܶܢܝܳܢܗ ܕܡܰܓܕܠܐ ܗܳܢܐ ܕܡܰܣܶܩ ܠܰܫܡܰܝܐ܆ ܠܐ ܡܨܶܐ ܕܰܢܫܰܟܠܶܠ ܘܢܰܝܬܶܝܘܗܝ ܠܫܘܠܳܡܐ\n ܕܚܶܟܡܬܐ. ܫܘܪܝܐ ܓܝܪ ܘܫܘܠܡܐ ܘܢܘܨܒܬܐ܆ ܠܟܘܠܗܝܢ ܐܝܕܥܬܐ ܘܚܟܡܬܐ ܡܕܰܒܪܐ ܘܰܡܛܰܟܣܐ ܘܣܳܥܪܐ\n ܠܗܝܢ. ܘܰܐܝܢܐ ܕܰܡܫܰܪܐ ܗܳܟܰܢܐ܆ ܚܰܟܝܡܐ ܐܶܫܬܰܡܰܗ ܡܢ ܡܠܬܗ ܕܦܪܘܩܢ. ܟܘܠ C ܟܠ. ܡܰܢ ܠܡ. ܕܫܳܡܰܥ ܡ̈ܶܠܰܝ ܗܠܝܢ\n ܘܥܳܒܶܕ ܠܗܝܢ܆ ܡܶܬܕܰܡܶܐ ܠܓܰܒܪܐ ܚܟܝܡܐ܇ ܗܰܘ ܕܰܚܦܰܪ ܘܥܰܡܶܩ ܘܣܳܡ ܒܶܢܝܳܢܗ ܥܠ ܫܽܘܥܐ܇\n ܘܰܢܚܶܬ ܡܶܛܪܐ ܘܶܐܬܰܘ ܢܰܗܖ̈ܰܘܳܬܐ܇ ܘܰܢܫܰܒ ܖ̈ܽܘܚܶܐ܇ ܘܶܐܬܛܪܝܘ ܒܒܰܝܬܐ ܗܰܘ܆ ܘܠܐ ܢܦܰܠ܆\nܫܶܬܶܐܣ̈ܰܘܗܝ D ܡܛܠ ܕܫܬܐܣ̈ܘܗܝ.\nܓܝܪ C omits ܓܝܪ. ܥܠ ܫܽܘܥܐ\n ܣܺܝܡܳܢ ܗܘ̈ܰܝ. ܐܝܢܐ ܕܝܢ ܕܫܳܡܰܥ ܘܠܐ ܥܳܒܶܕ܆ ܕܳܡܶܐ ܠܓܰܒܪܐ ܣܰܟܠܐ ܕܣܳܡ ܒܶܢܝܳܢܗ ܥܠ\n ܚܳܠܐ. ܕܐܦ ܐܢ ܨܶܒ̈ܘܳܬܐ ܡܚܺܝ̈ܠܬܐ܆ ܐܢ ܛܳܖ̈ܝܳܢ ܒܗ ܒܒܶܢܝܳܢܗ ܣܳܚܦܳܢ ܠܗ.", "ܚܰܝܳܒܝܢ ܚܢܢ ܡܕܝܢ. ܐܝܟ ܕܡܶܢ ܡܶܠܬܗ ܕܡܰܠܦܳܢܰܢ C ܕܡܠܦܢܐ.܆ ܕܠܘ ܒܰܠܚܘܕ ܫܳܡܘ̈ܥܐ ܐܰܡܺܝ̈ܢܐ ܢܶܗܘܐ\n ܠܡܶܠܰܬ ܐܰܠܳܗܐ܆ ܐܶܠܐ ܐܦ ܥܳܒܽܘ̈ܕܐ ܐܰܡܺܝ̈ܢܐ. ܡܰܝܰܬܪ ܗܘ ܓܝܪ ܗܰܘ ܕܟܰܕ ܠܐ ܫܳܡܰܥ ܥܳܒܶܕ܇\n ܡܶܢ ܗܰܘ ܕܰܐܡܺܝܢ ܠܫܶܡܥܐ ܘܰܣܪܺܝܩ ܡܶܢ ܥܒ̈ܳܕܐ. ܐܝܟ ܕܡܰܠܦܐ ܠܢ ܡܠܬܗ ܕܰܫܠܝܚܐ ܦܘܠܘܣ. ܕܠܐ\n ܗܘܐ ܫܳܡܽܘ̈ܥܰܘܗܝ ܕܢܳܡܽܘܣܐ ܟܺܐܢܺܝ̈ܢ ܩܕܳܡ ܐܠܗܐ. ܐܠܐ ܥܳܒܽܘ̈ܕܰܘܗܝ ܕܢܳܡܘܣܐ ܡܶܙܕܰܕܩܺܝܢ.\n ܐܢ ܓܝܪ ܥܰܡ̈ܡܐ ܕܢܳܡܘܣܐ ܠܝܬ ܠܗܘܢ܆ ܡܶܢ ܟܝܳܢܗܘܢ ܢܶܥܒܕܘܢ ܕܢܡܘܣܐ܆ ܗܳܢܘܢ ܕܟܰܕ ܢܳܡܘܣܐ\n ܠܝܬ ܗܘܐ ܠܗܘܢ. ܠܢܦܫܗܘܢ ܐܝܬܝܗܘܢ ܢܡܘܣܐ܆ ܘܗܶܢܘܢ ܡܚܰܘܶܝܢ ܥܒܳܕܗ ܕܢܳܡܘܣܐ. ܟܰܕ ܟܬܺܝܒ ܥܰܠ\n ܠܶܒܗܘܢ. ܘܡܰܣܗܕܳܐ ܥܠܰܝܗܘܢ ܬܺܐܪܬܗܘܢ.. ܫܰܦܝܪ ܓܶܝܪ ܫܶܡܥܗ ܕܢܳܡܘܣܐ܆ ܡܛܠ ܕܡܰܝܬܶܐ ܠܘܳܬ\n ܥܒ̈ܳܕܐ. ܘܫܰܦܺܝܪ ܩܶܪܝܳܢܐ. ܘܗܶܪܓܐ ܕܰܟܬܳܒ̈ܶܐ܇ ܕܰܡܕܰܟܶܐ A ܕܡܕܟܝܢ. ܠܗܰܘܢܰܢ ܟܰܣܝܐ ܡܶܢ ܚܽܘ̈ܫܳܒܐ ܕܒܺܝ̈ܫܳܬܐ.\n ܐܶܢ ܕܶܝܢ ܐܢܫ ܐܰܡܝܢ ܒܩܪܝܢܐ. ܘܰܒܫܶܡܥܐ ܘܰܒܗܶܪܓܐ ܕܡܶܠܰܬ ܐܠܗܐ܆ ܟܰܕ ܠܩܶܪܝܳܢܗ\nܥܰܡܠܐ A ܥܡ̈ܠܐ. ܕܰܥܒ̈ܳܕܶܐ ܠܐ\n ܓܳܡܰܪ܆ ܩܰܕܶܡ ܐܶܡܰܪ ܠܗ C omits\nܠܗ. ܠܘܩܒܰܠ ܗܳܢܐ ܪܘܚܐ ܕܐܠܗܐ ܒܝܰܕ ܛܘܒܳܢܐ ܕܰܘܺܝܕ ܟܰܕ ܡܰܟܶܣ ܘܰܡܟܰܐܰܪ\n ܠܒܝܫܘܬܗ. ܘܟܳܠܶܐ ܠܗ ܕܠܐ ܢܶܫܬܰܠܰܛ ܕܢܶܣܰܒ. ܐܦ ܠܐ ܟܬܒܐ ܩܕܝܫܐ ܥܠ ܐܝ̈ܕܰܘܗܝ ܛܰܡ̈ܳܐܬܐ..\n ܠܚܰܛܳܝܐ ܠܡ ܐܳܡܰܪ ܠܗ ܐܠܗܐ. ܕܡܳܐ ܠܳܟ ܘܰܠܟ̈ܬܳܒܐ ܕܦܽܘ̈ܩܕܳܢܰܝ܇ ܕܰܫܩܰܠܬ ܩܝܳܡܝ ܒܦܽܘܡܳܟ܇\n ܐܢܬ ܕܝܢ ܣܢܰܝܬ ܡܰܪܕܘܬܝ܇ ܘܰܫܕܰܝܬ ܡܶܠܰܝ̈ ܠܒܶܣܬܪܳܟ. ܥܡ ܫܪܟܐ ܐܝܠܝܢ ܕܒܬܪ ܗܠܝܢ ܟܬܝ̈ܒܢ.", "ܗܰܘ ܓܝܪ ܕܐܡܝܢ ܒܩܶܪܝܳܢܐ ܘܪܰܚܝܩ ܡܶܢ ܥܒ̈ܳܕܐ܆ ܩܪܝܢܗ ܩܘܛܪܓܐ ܗ̣ܘ A omits ܗܽܘ. ܕܰܩܢܽܘܡܗ. ܘܰܠܕܺܝܢܐ\n ܝܰܬܝܪܐ ܫܳܘܶܐ. ܕܟܰܕ ܟܽܠ ܝܽܘܡ ܫܳܡܰܥ ܟܠ ܝܘܡ ܫܳܐܶܛ ܘܰܡܒܰܣܰܪ. ܘܐܝܬܘܗܝ ܡܶܟܝܠ ܐܝܟ ܡܺܝܬܐ\n ܘܰܫܠܰܕܐ ܕܠܐ ܢܦܫܐ. ܕܪܶܒܽܘ ܫܺܝܦܽܘܖ̈ܶܐ ܘܩܰܖ̈ܢܳܬܐ ܐܶܢ ܢܶܩܥܘܢ ܒܶܐܕܢܗ ܕܡܺܝܬܐ ܠܐ ܫܳܡܰܥ.\n ܗܟܢܐ ܐܦ ܢܰܦܫܐ ܕܡܺܝܬܐ D ܕܡܐܝܬܐ.\n ܒܰܚܛܳܗ̈ܐ ܘܡܰܕܥܐ ܕܰܐܒܺܝܕ ܡܶܢܗ ܥܘܗܕܳܢܐ ܕܰܐܠܗܐ. ܒܛܽܘܥܝܰܝ ܡܡܺܝܬܳܢܝܬܐ ܕܚܽܘ̈ܫܳܒܐ܇ ܩܳܠ\nܙܥ̈ܩܬܐ A ܙܥܩܬܐ. ܕܩ̈ܳܠܐ\n ܐܰܠܳܗܳܝ̈ܐ ܠܐ ܫܳܡܰܥ. ܘܫܺܝܦܘܪܐ ܕܡܶܠܬܐ ܪܘܚܳܢܐ D ܕܪܘܚܐ. ܠܐ ܡܙܝܥ ܠܗ. ܐܠܐ ܡܛܰܒܰܥ ܒܫܶܢܬܶܗ ܕܡܰܘܬܐ ܘܒܰܣܺܝܡ ܠܗ.\n ܘܟܰܕ ܡܰܐܺܝܬ ܒܡܰܘܬܗ ܠܐ ܡܰܪܓܶܫ܇ ܕܢܶܬܦܢܶܐ ܘܢܶܒܥܶܐ ܠܗ CD omit ܠܗ. ܚܰܝ̈ܐ ܠܩܢܘܡܗ. ܘܐܟܙܢܐ ܕܡܺܝܬܐ ܕܟܝܢܐ ܠܐ\n ܡܰܪܓܶܫ ܒܡܰܘܬܗ܆ ܗܟܢܐ ܐܦܠܐ A ܐܦ.\n ܡܺܝܬܐ ܕܒܨܒܝܢܗ ܡܰܐܺܝܬ ܠܝܕܥܬܐ D\nܠܐܝܕܥܬܐ. ܕܐܠܗܐ܆ ܠܐ ܚܳܐܶܫ ܒܡܰܘܬܗ. ܘܐܦܠܐ C ܘܐܦ. ܡܰܪܓܶܫ ܒܰܐܒܕܳܢܗ܆ ܕܢܶܬܦܰܪܰܣ ܘܢܶܒܥܶܐ ܠܗ\n ܫܟܳܚܬܐ ܕܚܰܝ̈ܶܐ ܠܩܢܘܡܗ.", "ܐܝܟܢܐ ܕܐܦ ܐܠܗܐ܇ ܟܰܕ ܚܙܳܐ ܡܺܝܬܽܘܬܗܘܢ ܕܺܝܗܽܘ̈ܕܳܝܐ܇ ܕܰܒܨܶܒܝܳܢܗܘܢ\n ܣܰܟܰܪܘ ܐܶܕ̈ܢܰܝܗܘܢ ܘܥܰܡܶܨܘ ܥܰܝ̈ܢܰܝܗܘܢ܆ ܘܥܰܒܺܝܘ ܠܶܒܗܘܢ ܡܢ ܥܘܗܕܳܢܐ ܘܺܐܝܕܰܥܬܐ\n ܕܰܐܠܳܗܐ: ܐܰܥܺܝܪ ܠܶܐܫܰܥܝܐ ܕܰܢܥܺܝܪ ܐܶܢܘܢ. ܘܰܩܥܳܐ ܠܘܳܬܶܗ ܕܢܶܩܥܶܐ ܒܶܐܕ̈ܢܰܝܗܘܢ܆ ܩܥܺܝ\n ܠܰܡ ܒܓܰܓܰܪܬܳܟ. ܘܠܐ ܬܚܽܘܣ. ܘܰܐܪܺܝܡ ܩܳܠܟ ܐܰܝܟ ܫܺܝܦܽܘܪܐ. ܘܚܰܘܳܐ ܠܥܰܡܝ ܥܰܘܠܗܽܘܢ܆\n ܘܠܰܕܒܶܝܬ ܝܰܥܩܽܘܒ ܚܛܳܗܰܝ̈ܗܘܢ. ܘܬܘܒ ܒܕܽܘܟܬܐ ܐܚܪܺܬܐ ܐܶܡܰܪ ܗܽܘ ܢܒܺܝܐ܆ ܕܶܐܡܰܪ ܠܺܝ\n ܩܪܺܝ. ܘܶܐܡܪܶܬ ܕܡܳܢܳܐ ܐܶܩܪܶܐ. ܕܟܘܠ ܒܣܰܪ ܥܡܺܝܪܐ. ܘܟܘܠܗ̇ ܝܐܝܘܬܗ ܐܝܟ ܥܽܘܦܝܐ ܕܚܰܩܠܐ.\n ܐܝܟ ܥܡܺܝܪܐ ܠܡ ܘܥܘܦܝܳܐ D ܘܐܝܟ\nܥܘܦܝܐ. ܕܝܳܒܶܫ ܡܶܢ ܫܶܡܫܐ: ܕܠܐ ܡܶܫܟܰܚ ܡܶܛܪܐ ܘܫܶܩܝܐ ܟܠܗ ܕܡܰܒܘ̈ܥܐ ܡܪܰܓܶܐ\n ܠܗ܆ ܡܐ ܕܰܚܕܳܐ ܙܒܰܢ ܐܰܘܒܶܕ ܬܠܝܠܘܬܐ ܕܰܟܝܢܗ܆ ܗܟܢܐ ܗܳܘܶܐ ܠܗ ܥܰܡܐ ܡܺܝܬܐ ܠܟܘܠܗ̇ ܚܰܝܘܬܐ\n ܕܪܘܚܐ. ܘܒܰܕܡܘܬ ܥܡܺܝܪܐ ܘܥܽܘܦܝܐ ܚܳܡܶܐ ܘܝܳܒܶܫ܇ ܡܢ ܩܕܳܡ ܛܰܗܪܐ ܕܛܳܥܝܘܬܐ. ܘܡܶܢ\n ܚܰܡܺܝܡܽܘܬܐ ܕܒܺܝ̈ܫܳܬܐ.", "ܡܳܝܬܐ ܓܝܪ ܢܦܫܐ ܡܢ ܥܘܗܕܢܐ ܕܐܠܗܐ. ܘܡܐ ܕܡܺܝܬܰܬ܆ ܥܡܗ̇ ܡܳܝܬܺܝܢ CD ܡܝܬܝܢ ܥܡܗ̇. ܟܘܠܗܘܢ\n ܦܽܘܖ̈ܫܳܢܶܝܗ̇: ܘܒ̈ܳܛܠܳܢ ܡܶܢܳܗ̇ ܬܰܖ̈ܥܝܳܬܐ ܕܪܶܢܝܐ ܕܰܫܡܰܝܳܢ̈ܝܳܬܐ. ܘܟܰܕ ܚܳܝܳܐ ܢܰܦܫܐ\n ܒܰܟܝܳܢܗ̇܆ ܡܳܝܬܐ D ܡܐܝܬܐ.\n ܒܨܶܒܝܳܢܗ̇. ܘܟܰܕ ܫܟܺܝܚܐ ܒܬܘܩܢܗ̇܆ ܐܒܝܕܐ A\nܐܒܕܐ. ܒܚܺܐܪܘܬܗ̇.", "ܡܬܒܥܐ ܠܗ ܡܕܝܢ ܠܬܠܡܝܕܐ ܕܐܠܗܐ܆ ܕܢܶܗܘܶܐ ܩܒܝܥ ܒܢܦܫܗ ܥܘܗܕܢܐ ܕܪܰܒܗ ܝܫܘܥ\n ܡܫܝܚܐ. ܘܪܳܢܐ ܒܗ ܒܠܠܝܐ ܘܒܐܝܡܡܐ. ܘܙܳܕܶܩ ܠܗ ܕܢܶܬܚܰܟܰܡ܆ ܕܡܢ ܐܝܟܐ ܢܫܰܪܶܐ܇ ܘܐܝܟܢܐ ܘܡܶܢ\n ܐܰܝܟܐ ܢܰܣܶܩ ܕܽܘ̈ܡܣܶܐ ܕܒܶܢܝܳܢܗ. ܘܐܝܟܢܐ D\nܘܐܝܟܢܐ ܢܫܰܠܡ ܘܰܢܟܰܠܠ. ܢܫܰܪܶܐ ܘܰܢܫܰܠܶܡ ܒܶܢܝܢܗ܇ ܕܠܐ ܢܶܬܓܚܶܟ ܡܢ ܟܘܠܗܘܢ\n ܥܳܒܖ̈ܰܝ ܐܘܪܚܐ܇ ܐܝܟ ܕܶܐܡܰܪ ܡܪܢ ܥܠ ܗܰܘ ܕܫܰܪܺܝ ܕܢܶܒܢܶܐ ܡܰܓܕܠܐ܇ ܘܠܐ ܐܶܫܟܰܚ\n ܕܰܢܫܰܠܡܺܝܘܗܝ܇ ܕܰܗܘܳܐ ܓܘܚܟܐ ܘܡܘܝܩܐ ܠܟܘܠܗܘܢ ܚܙܝ̈ܰܘܗܝ. ܘܡܰܢܽܘ ܗܢܐ ܕܫܰܪܝ ܒܒܢܝܢܗ\n ܕܡܓܕܠܐ ܕܶܐܡܰܪ ܥܠܰܘܗܝ ܦܪܘܩܢ܇ ܐܠܐ ܐܢ ܬܠܡܝܕܐ ܕܰܡܫܰܪܶܐ ܒܐܘܪܚܐ ܕܰܣܒܰܪܬܗ ܕܡܫܝܚܐ܆\nܫܘܪܳܝ C ܫܘܪܝ ܒܢܝܢܗ ܕܝܢ. ܕܝܢ\n ܒܢܝܢܗ ܕܝܠܗ ܕܗܢܐ ܬܠܡܝܕܐ ܐܝܬܘܗܝ܆ ܫܘܘܕܝܗ ܘܰܩܝܳܡܗ ܕܠܘܬ ܐܠܗܐ܇ ܕܡܫܬܘܕܐ ܕܢܦܘܩ ܡܢ ܥܠܡܐ\n ܘܢܶܛܰܪ ܦܘ̈ܩܕܢܐ܇ ܘܰܢܫܰܪܶܐ C ܘܢܫܠܡ\nܘܢܪܗܛ. ܘܢܶܪܗܰܛ ܘܰܢܫܰܠܶܡ܆ ܟܕ ܡܟܰܢܶܫ ܘܡܰܝܬܶܐ ܡܶܢ ܟܽܠ ܕܽܘܟ ܟܻ̈ܐܦܶܐ\n ܛܳܒ̈ܬܐ ܕܕܽܘܒܖ̈ܐ ܫܰܦܝܖ̈ܐ܇ ܠܒܢܝܢܗ ܕܗܢܐ ܡܓܕܠܐ ܕܡܰܣܶܩ ܠܰܫܡܝܐ܆", "ܫܬܐܣܬܐ ܓܝܪ ܪܩܺܝܥܐ ܘܣܺܝܡܳܐ ܐܝܟ ܡܶܠܰܬ ܦܘܠܘܣ. ܕܐܝܬܘܗܝ ܝܫܘܥ ܡܫܝܚܐ\n ܐܠܗܢ. ܘܟܠ ܐܢܫ ܐܝܟܢܐ ܕܨܳܒܶܐ. ܒܳܢܶܐ ܥܠܝܗ̇ ܕܫܬܐܣܬܐ. ܡܛܠ C ܡܛܘܠ. We shall not notice this variant in\nfuture. ܕܰܚܕܳܐ ܙܒܰܢ ܐܶܬܪܰܟܢܰܬ ܫܬܐܣܬܐ ܒܚܘܒܗ̇܆ ܕܰܬܩܰܒܶܠ ܟܘܠܡܕܡ Cܟܠܡܕܡ. We shall not notice this variant\nin future. ܕܥܠܝܗ̇ ܡܬܬܣܝܡ܆ ܥܕܡܐ ܕܳܐܬܶܐ ܝܰܘܡܐ ܕܓܠܝܢܐ܇ ܕܒܗ ܥܒܳܕܐ ܕܟܠ ܐܢܫ\n ܡܶܬܒܩܶܐ ܘܡܶܬܒܚܰܪ. ܘܗܰܘ ܕܐܝܬܘܗܝ ܫܬܐܣܬܐ ܒܥܩܒܗ ܕܒܢܝܢܐ܆ ܣܳܠܶܩ ܘܗܳܘܐ ܕܰܝܳܢܐ ܘܪܺܫܐ\n ܒܪܺܫܗ ܕܒܶܢܝܳܢܐ. ܐܰܝܟ ܕܶܐܡܰܪ ܗܽܘ ܦܘܠܘܣ܆ ܕܐܢ ܐܢܳܫ ܒܳܢܶܐ ܥܠ ܗܕܐ ܫܬܐܣܬܐ܆ ܕܰܗܒܐ ܐܰܘ\n ܣܺܐܡܐ܆ ܐܰܘ ܟܺܐܦ̈ܐ ܝܰܩܺܝܖ̈ܳܬܐ܆ ܐܰܘ ܩܰܝ̈ܣܶܐ ܐܰܘ ܥܡܺܝܪܐ ܐܰܘ ܚܒܬܐ܆ ܥܒܳܕܐ ܕܟܠܢܫ\n ܡܶܬܓܠܶܐ. ܝܰܘܡܐ ܓܝܪ ܗܰܘ ܓܳܠܶܐ ܠܗ. ܡܛܠ ܕܒܢܘܪܐ ܡܶܬܓܠܶܐ. ܘܰܥܒܳܕܐ ܕܟܠ ܐܢܫ ܐܝܟܢܐ\n ܕܐܝܬܘܗܝ܆ ܢܽܘܪܐ ܬܦܰܪܫܺܝܘܗܝ܀ ܒܕܗܒܐ ܓܝܪ ܘܒܣܐܡܐ ܘܰܒܟ̈ܐܦܐ ܛܒ̈ܬܐ܆ ܠܕܽܘܒܳܖ̈ܐ\nܘܰܠܫܽܘܦܖ̈ܶܐ CD ܘܫܘܦܖ̈ܐ.\n ܕܙܰܕܺܝܩܘܬܐ ܡܬܠ ܦܘܠܘܣ. ܕܐܝܬܝܗ̇ ܒܗܘܢ ܗܝܡܢܘܬܐ ܐܝܟ ܕܰܗܒܐ. ܘܒܕܡܘܬ ܣܐܡܐ ܢܙܝܪܘܬܐ܆ ܘܨܘܡܐ\n ܘܥܢܘܝܘܬܐ. ܥܡ ܫܪܟܐ ܕܥܰܡ̈ܠܶܐ ܕܙܰܕܝܩܘܬܐ. ܒܕܡܘܬܐ ܕܝܢ ܕܟ̈ܐܦܐ ܛܒ̈ܬܐ ܐܝܬܝܗܘܢ܆ ܚܽܘܒܐ\n ܘܰܫܠܳܡܐ ܘܣܰܒܪܐ. ܘܖ̈ܶܥܝܳܢܶܐ ܕܟܰܝ̈ܳܐ ܘܚܽܘ̈ܫܳܒܶܐ ܩܰܕܺܝ̈ܫܶܐ. ܘܡܰܕܥܳܐ ܕܪܳܦܶܬ ܟܽܘܠܗ\n ܒܪܘܚ܇ ܘܒܟܠܗܘܢ ܙܰܘ̈ܥܰܘܗܝ ܫܩܺܝܠ ܒܟܠ A\nܟܠ. ܥܶܕܢ ܬܗܪܐ ܕܐܠܗܐ܇ ܘܕܘܡܪܐ ܕܥܠ ܪܰܒܽܘܬ ܐܺܝܬܘܬܗ. ܘܗܰܘܢܐ ܕܰܐܚܺܝܕ ܠܗ\n ܫܶܬܩܐ ܒܙܰܘܥܬܐ D omitsܒܙܘܥܬܐ .\n ܡܶܢ ܖ̈ܳܐܙܰܘܗܝ C ܐܖ̈ܙܘܗܝ. ܕܐܠܗܐ܇\n ܕܠܐ ܡܶܬܦܰܫܩܺܝܢ ܘܠܐ ܡܶܬܐܡܖ̈ܺܝܢ. ܠܗܠܝܢ ܗܟܝܠ ܚܽܘ̈ܫܳܒܐ ܘܙܰܘ̈ܥܐ ܘܖ̈ܦܬܐ ܫܡܰܝ̈ܳܢܐ\n ܘܕܘܒܳܖ̈ܶܐ ܕܪܽܘܚ C ܕܪܘܚܐ. ܡܟܰܢܶܐ\n ܦܘܠܘܣ ܟܺܐܦ̈ܶܐ ܛܳܒ̈ܳܬܐ. ܩܰܝ̈ܣܐ ܕܝܢ ܘܰܥܡܺܝܪܐ ܘܚܒܬܐ ܩܳܪܶܐ܆ ܠܛܘܥܝܰܝ ܘܒܺܝܫܘܬܐ. ܥܡ\n ܬܶܫܡܶܫܬܐ ܕܟܽܠܗܶܝܢ ܖ̈ܓܺܝܓܳܬܐ.", "ܘܰܟܡܐ ܕܗܽܘ ܒܶܢܝܳܢܐ ܒܓܰܘ ܐܰܪܥܐ ܩܒܺܝܥ܆ ܟܽܠܢܳܫ ܡܕܡ ܕܨܳܒܶܐ ܒܳܢܶܐ\n ܘܡܰܣܶܩ ܥܠܘܗܝ܆ ܥܕܡܐ ܕܡܶܬܓܠܶܐ ܝܰܘܡܐ ܡܦܰܪܫܳܢܐ܇ ܘܳܐܬܶܐ ܗܰܘ ܕܰܐܡܺܝܪ ܥܠܰܘܗܝ. ܕܰܐܚܺܝܕ\n ܪܰܦܫܳܐ ܒܐܝܕܗ D ܒܐܝ̈ܕܘܗܝ.\n ܘܰܡܕܰܟܶܐ ܐܶܕܖ̈ܰܘܗܝ܇ ܘܚ̈ܶܛܶܐ ܟܳܢܶܫ ܠܰܐܘܨܖ̈ܐ܇ ܘܬܶܒܢܳܐ ܡܰܘܩܶܕ ܒܢܘܪܐ ܕܠܐ ܕܳܥܟܐ܇\n ܘܰܡܚܰܘܶܐ ܢܰܦܫܶܗ ܐܰܝܟ ܕܰܝܳܢܐ ܦܠܚܐ܇ ܗܰܘ ܕܢܨܒܗ ܒܓܘ ܥܠܡܐ ܠܐܝܠܢܐ ܕܐܢܫܘܬܢ. ܟܕ ܐܰܚܺܝܕ\n ܒܐܝܕܗ ܢܳܪܓܐ ܕܦܘܣܩܢܐ܆ ܘܟܠ ܐܝܠܢܐ ܕܠܐ ܛܥܺܝܢ ܦܺܐܖ̈ܶܐ ܕܛܳܒ̈ܳܬܐ܆ ܦܳܣܶܩ ܘܰܒܢܘܪܐ ܪܳܡܶܐ\n ܠܗ. ܡܐ ܕܡܶܬܚܙܶܐ ܨܰܝܳܕܐ ܗܰܘ ܕܰܫܕܐ ܡܨܺܝܕܬܗ C ܡܢ ܡܨܝܕܬܗ. ܒܝܰܡܗ ܕܥܠܡܐ܇ ܘܰܡܠܳܗ̇ ܢܽܘ̈ܢܶܐ ܪܰܘܖ̈ܒܶܐ ܘܕܰܩܕ̈ܩܶܐ܇\n ܕܐܝܬܝܗܘܢ ܓܶܢ̈ܣܶܐ ܘܛܽܘ̈ܗܡܶܐ ܕܐܢܳܫܘܬܐ܇ ܥܰܡ̈ܡܶܐ ܘܫܰܖ̈ܒܳܬܐ ܕܰܒܢ̈ܰܝ ܒܶܣܪܐ܇ ܠܶܫ̈ܳܢܶܐ\n ܡܫܰܚ̈ܠܦܶܐ ܘܶܐܡ̈ܘܳܬܐ ܕܠܐ ܡܶܢܝܳܢܐ. ܒܗܰܘ ܓܝܪ ܙܰܒܢܐ ܢܳܓܶܕ ܘܡܰܣܶܩ ܡܨܝܕܬܗܠܣܦܖ̈ܰܝ ܝܰܡܐ܆\nܐܰܝܟܰܢܐ CD ܐܝܟ. ܕܗܽܘ ܐܶܡܰܪ.\n ܘܰܡܓܰܒܶܐ ܢܘ̈ܢܶܐ ܛܳܒ̈ܶܐ ܘܪܳܡܶܐ ܒܡܳܐܢ̈ܰܘܗܝ. ܕܐܝܬܝܗܘܢ ܐܰܘܨܖ̈ܐ ܚܰܝ̈ܶܐ ܕܡܠܟܘܬܗ:\n ܘܒܺܝ̈ܫܶܐ ܫܳܕܶܐ ܠܒܪ ܠܚܫܘܟܐ ܒܰܪܳܝܐ܆ ܐܰܝܟܐ ܕܰܥܬܝܕ ܕܢܗܘܐ ܒܶܟܝܐ ܘܚܽܘܪܳܩ ܫ̈ܶܢܶܐ.", "ܗܠܝܢ ܓܝܪ ܠܗܰܘ ܙܰܒܢܐ ܢܛܺܝܖ̈ܳܢ ܕܢܶܗܘܝܳܢ ܒܗ. ܡܐ ܕܡܶܬܓܠܐܶ ܪܰܒܐ\n ܕܖ̈ܳܥܰܘܬܐ ܒܫܘܒܚܐ ܕܡܠܟܘܬܗ. ܐܚܪܢܐ ܗܘ ܓܝܪ ܙܰܒܢܐ ܕܒܽܘܚܪܳܢܐ܆ ܘܰܐܚܪܺܢܐ ܕܬܽܘܠܡܳܕܐ.\n ܘܰܐܚܪܺܢܐ ܕܩܶܪܝܳܢܐ܆ ܘܰܐܚܪܺܢܐ ܕܦܽܘܪܫܳܢܐ. ܘܰܐܟܙܢܐ ܕܰܒܗܳܢܐ ܙܰܒܢܐ ܕܬܽܘܠܡܳܕܐ ܠܰܝܬ\n ܒܽܘܚܪܳܢܐ܆ ܗܳܟܰܢܐ ܐܳܦ ܠܐ ܒܗܰܘ ܙܰܒܢܳܐ ܕܒܽܘܚܪܳܢܐ ܗܳܘܶܐ ܬܽܘܠܡܳܕܐ܀", "ܡܳܕܶܝܢ ܚܰܒܺܝ̈ܒܰܝ܆ ܢܶܫܡܰܥ\nCD ܢܫܬܡܥ. ܠܩܳܠܐ ܚܰܝܐ ܕܰܐܠܳܗܐ܇ ܗܰܘ ܕܰܩܪܳܢ ܕܢܶܬܶܠ ܠܰܢ ܚܰܝ̈ܶܐ ܕܰܠܥܳܠܰܡ.\n ܩܳܠܰܘ̈ܗܝ ܓܶܝܪ ܚܰܝ̈ܶܐ ܡܠܶܝܢ܆ ܘܠܐܰܝܢܐ ܕܫܳܡܰܥ ܠܗܘܢ ܚܰܝ̈ܶܐ ܝܳܗܒܺܝܢ ܠܶܗ. ܡܶܢ ܚܰܝ̈ܶܐ\n ܩ̈ܳܠܶܐ ܚܰܝ̈ܶܐ ܡܶܬܡܰܠܠܺܝܢ. ܘܡܶܢ ܩ̈ܳܠܶܐ ܚܰܝ̈ܶܐ. ܚܰܝ̈ܶܐ ܡܶܬܝܰܗܒܺܝܢ܆ ܠܐܰܝܠܶܝܢ\n ܕܰܒܫܶܡܥܐ ܚܰܝܳܐ ܨܳܝܬܺܝܢ ܡܶܠܰܝ̈ܗܘܢ.", "ܐܶܠܐ ܡܶܛܠ ܕܙܳܕܶܩ ܠܰܢ ܕܰܢܦܰܪܶܫ ܘܰܢܡܰܠܶܠ ܥܰܠ ܟܽܘܠ ܚܰܕ ܡܶܢ ܫܰܖ̈ܒܶܐ\n ܒܕܽܘܟܬܗ܆ ܘܢܰܘܕܰܥ ܒܡܶܠܬܰܢ ܕܰܐܝܢܰܐ CD\nܕܐܝܢܘ. ܗ̣ܘ ܩܰܕܡܳܝܐ ܘܰܐܝܢܰܐ\nCD ܘܐܝܢܘ. ܗ̣ܘ ܕܒܳܬܪܗ܆ ܘܰܐܝܟܰܢܳܐ ܚܕܐ ܒܳܬܰܪ ܚܕܳܐ ܡܶܬܢܰܛܖ̈ܳܢ ܘܡܶܬܓܰܡܖ̈ܳܢ\n ܗܶܢܶܝܢ ܛܳܒ̈ܳܬܐ܆ ܣܳܡܢܰܢ ܗܢܐ ܫܘܪܳܝܐ ܕܢܶܗܘܶܐ ܡܚܰܦܛܳܢܐ C ܡܚܦ̈ܛܢܐ. ܠܩܳܪܘܝܐ ܠܥܘܬܪܐ ܕܫܰܖ̈ܒܶܐ ܕܡܶܢ\n ܒܳܬܰܪܟܶܢ. ܡܶܛܽܠ ܕܙܳܕܶܩ ܠܶܗ ܠܗܰܘ ܕܰܡܫܰܪܶܐ ܒܽܐܘܪܚܐ ܕܦܽܘ̈ܩܕܳܢܰܘܗܝ ܕܰܡܫܺܝܚܐ܆ ܕܢܶܕܰܥ\n ܕܡܶܢ ܐܰܝܟܐ D ܡܢ ܐܝܟܢܐ. ܢܫܰܪܶܐ܆\n ܘܰܐܝܕܐ ܙܳܕܶܩ ܕܬܶܗܘܶܐ ܟܺܐܦܐ ܩܰܕܡܳܝܬܐ ܠܒܶܢܝܳܢܐ ܕܬܘܠܡܳܕܗ܆ ܘܰܐܝܕܐ ܟܺܐܦܐ ܕܬܰܖ̈ܬܶܝܢ܇\n ܘܰܐܝܕܐ ܕܰܬܠܳܬ. ܕܕܰܠܡܐ ܟܰܕ ܠܐ ܝܳܕܰܥ ܛܶܟܣܐ. ܘܠܐ ܐܺܝܠܶܦ A ܝܠܦ. ܡܶܢ ܐܰܝܟܐ ܢܫܰܪܶܐ܇ ܠܐ ܢܶܕܰܥ ܐܦ ܠܐ ܕܰܐܝܟܐ\n ܘܰܐܝܟܰܢܐ ܢܫܰܠܶܡ. ܘܡܶܢ ܒܠܝ ܐܝܕܥܬܐ ܕܬܘܠܡܕܗ. ܢܶܥܒܶܕ ܐܚܖ̈ܳܝܳܬܐ ܩܰܕ̈ܡܳܝܳܬܐ܇\n ܘܩܰܕ̈ܡܳܝܳܬܐ ܐܚܖ̈ܳܝܳܬܐ܇ ܘܰܠܡܶܢܗܶܝܢ ܕܗܳܠܶܝܢ ܢܣܺܝܡ ܒܰܡܨܰܥܬܳܐ.", "ܐܶܢ ܓܝܪ ܐܰܟܳܖ̈ܶܐ ܘܦܰܠܳܚ̈ܶܐ ܕܥܠܡܐ܆ ܐܝܕܝܥܝܢ ܠܗܘܢ ܙܰܒ̈ܢܐ ܠܙܰܖ̈ܥܶܐ\n ܘܰܠܢܶܨ̈ܒܳܬܐ܆ ܘܐܚܖ̈ܢܐ AC ܘܐܚܪܢܐ.\n ܠܰܚܨܳܕܐ ܘܰܠܟܘܢܳܫ ܦܺܐܖ̈ܶܐ܆ ܘܢܳܛܪܝܢ ܛܶܟܣܐ\nC ܛܟ̈ܣܐ. ܕܙܰܒ̈ܢܐ ܕܠܐ ܢܶܣܬܰܖ̈ܚܳܢ D ܢܣܐܖ̈ܚܢ. ܘܢܶܬܕܰܘ̈ܕܳܢ ܨܶܒ̈ܘܳܬܗܘܢ܆ ܟܡܐ ܝܰܬܺܝܪܐܝܬ ܠܙܳܪܘܥܐ\n ܘܦܰܠܳܚܐ ܕܪܽܘܚܐ ܙܳܕܶܩ܇ ܘܰܠܬܰܠܡܺܝܕܐ ܕܰܫܪܳܪܐ܆ ܘܳܠܶܐ ܕܢܶܕܰܥ ܐܰܝܠܶܝܢ ܕܠܳܚ̈ܡܳܢ\n ܠܬܘܠܡܳܕܗ ܩܰܕܡܳܝܐ܇ ܘܡܶܢ ܐܰܝܟܐ ܙܳܕܶܩ ܠܶܗ ܕܰܢܫܰܪܶܐ. ܕܡܐ ܕܰܪܩܰܥ ܒܛܶܟܣܗ̇ ܟܐܦܐ\n ܩܰܕܡܳܝܬܐ ܒܫܶܬܶܐܣܬܳܐ ܕܬܘܠܡܳܕܗ. ܢܰܣܩܶܗ ܢܳܡܘܣܐܝܬ ܠܟܘܠܗ ܫܰܪܟܗ ܕܒܶܢܝܳܢܐ. ܗܟܢܐ ܓܝܪ\n ܥܳܒܕܺܝܢ ܐܳܦ ܒܰܢ̈ܳܝܶܐ ܘܰܐܖ̈ܕܺܟܠܶܐ CD\nܘܐܖ̈ܕܝܟܠܐ.. ܕܡܐ ܕܫܰܪܺܝܘ C\nܕܫܕܘ. ܒܫܶܬܶܐܣܬܳܐ ܕܒܶܢܝܳܢܗܘܢ. ܒܽܘ̈ܫܟܶܐ ܥܰܫܺܝ̈ܢܶܐ ܘܟܺܐܦ̈ܶܐ ܪܰܘܖ̈ܒܳܬܳܐ\n ܘܛܳܒ̈ܳܬܐ܆ ܐܦ ܢܣܺܝܡܘܢ ܒܶܗ ܒܒܶܢܝܳܢܐ ܡܶܕܶܡ ܕܰܒܨܺܝܪ܆ ܡܶܫܟܚܳܐ ܡܩܰܒܠܐ ܘܛܳܥܢܳܐ\n ܫܶܬܶܐܣܬܳܐ ܚܠܺܝܡܬܐ ܨܶܒܘ̈ܳܬܐ ܡܚܺܝ̈ܠܳܬܐ. ܐܢ ܕܝܢ ܠܬܰܚܬ ܒܫܶܬܶܐܣܬܳܐ C In two words ܒܫܬ ܐܣܬܐ. ܢܣܺܝܡܘܢ\n ܡܚܺܝ̈ܠܳܬܐ ܘܰܙܥܘܖ̈ܝܳܬܐ܆ ܘܠܥܶܠ ܚܰܝܠܬܳܢ̈ܝܳܬܐ ܘܪܰܘܪ̈ܒܳܬܐ܆ ܡܶܣܬܰܚܰܦ ܘܢܳܦܶܠ ܟܽܘܠܗ̇\n ܒܶܢܝܳܢܗܘܢ. ܘܬܘܒ ܢܶܣܰܒ ܠܢ ܕܡܽܘܬܐ ܗܕܐ: ܐܳܦ ܡܶܢ ܣܳܦܪ̈ܶܐ ܐܝܠܝܢ ܕܰܡܫܰܡܠܶܝܢ ܝܽܘܠܦܳܢܐ\n ܠܰܛܠܳܝ̈ܐ܇ ܕܰܒܛܶܟܣܐ ܡܰܫܠܡܺܝܢ ܠܗܘܢ ܝܽܘܠܦܳܢܗܘܢ܆ ܘܠܐ ܥܳܒܪܺܝܢ ܘܰܡܕܰܘܕܺܝܢ CD ܘܡܬܕܘܕܝܢ ܩܢܘ̈ܢܐ܆ ܘܡܝܒܠܘܬܐ ܕܣܶܦܖ̈ܐ\nܐܢܫ̈ܝܐ܆. ܩܳܢܽܘ̈ܢܶܐ ܘܰܡܝܰܒܠܳܢܘܬܐ ܕܣܶܦܪܐ ܐܢܳܫܳܝܐ܆ ܐܠܐ ܝܳܕܥܝܢ CD ܐܝܕܝܥܝܢ. ܕܰܐܝܠܶܝܢ ܒܩܰܕܡܐ\n ܝܳܗܒܝܢ܆ ܘܰܐܝܠܶܝܢ ܡܶܢ ܒܳܬܰܪܟܢ CD\nܒܬܪܟܝܢ. ܥܕܡܐ ܕܡܶܬܡܰܛܐ ܝܳܠܘܦܐ ܠܣܳܟܐ ܕܰܡܫܘܚܬܗ ܕܝܘܠܦܢܐ.", "ܘܬܘܒ ܐܦ ܟܘܠܗܝܢ ܐܽܘܡ̈ܳܢܘܳܬܐ ܕܥܳܠܡܐ ܐܝܟ ܕܒܢܡܘܣܐ. ܐܝܕܝܥܐ ܗܺܝ ܗܕܐ\nܡܝܰܒܠܳܢܘܬܐ CD ܡܬܝܒܠܢܘܬܐ.\n ܠܘܳܬܗܝܢ. ܕܰܐܝܠܶܝܢ ܡܶܬܝܰܗ̈ܒܳܢ ܠܬܰܠܡܺܝ̈ܕܶܐ ܕܢܥܒܕܘܢ܇ ܡܐ ܕܰܡܫܰܪܶܝܢ ܒܝܘܠܦܢܐ\n ܕܐܘܡܳܢܽܘܬܐ ܕܰܒܩܰܕܡܳܝܬܐ܆ ܐܰܝܟ ܡܫܘܚܬܗܘܢ ܒܨܺܝܪܬܐ: ܨܶܒ̈ܘܳܬܐ ܙܥܽܘܪ̈ܝܳܬܐ ܕܺܐܝܬ ܒܗܶܝܢ\n ܒܐܘܡܳܢ̈ܘܳܬܐ ܡܚܰܘܶܝܢ ܠܗܘܢ ܪ̈ܰܒܒܳܢܰܝܗܘܢ\nCD ܖ̈ܒܢܝܗܘܢ. ܕܢܥܒܕܘܢ. ܕܐܢ ܓܕܰܫ ܘܗܳܘܶܐ ܣܘܪܚܳܢܐ܆ ܢܶܗܘܐ C ܡܕܡ. ܙܥܽܘܪ ܚܘܣܪܳܢܐ. ܗܟܢܐ ܐܦ\nܗܠܝܢ D ܐܝܠܝܢ. ܕܝܳܠܦܺܝܢ\n ܐܘܡܳܢܘܬܐ ܕܰܐܬܠܺܝܛܘܬܐ܆ ܣܺܝܡܐ ܗ̣ܝ ܠܘܳܬܗܘܢ ܕܒܰܐܝܠܶܝܢ ܐܶܣ̈ܟܺܡܶܐ ܕܬܰܟܬܘ̈ܫܶܐ D ܕܬܟܬܘ̈ܫܐ. ܡܫܰܪܶܝܢ ܒܩܰܕܡܳܝܬܐ܇\n ܘܒܰܐܝܠܶܝܢ ܕܰܪ̈ܓܶܐ ܪܳܥܝܢ ܘܣܳܠܩܝܢ ܒܳܗ̇ ܒܐܘܡܳܢܽܘܬܐ ܕܰܐܬܠܺܝܛܘܬܐ. ܒܩܰܕܡܳܝܬܐ ܓܝܪ\nܥܘܬܳܕܐ D ܥܘܬܪܐ. ܕܩܰܘܡܐ\n ܡܚܰܘܶܝܢ ܠܘܩܒܰܠ ܚܕ̈ܳܕܶܐ. ܘܒܳܬܰܪ ܗܳܕܐ CD\nܗܠܝܢ. ܫܳܕܶܝܢ ܐܺܝܕܰܝ̈ܗܘܢ ܚܰܕ ܥܰܠ ܚܰܕ ܘܗܳܟܰܢܐ ܡܶܬܓܰܪ̈ܓܺܝܢ ܘܩܳܪܒܺܝܢ ܠܘܳܬ\n ܬܰܟܬܘܫܐ ܡܫܰܠܡܢܐ.", "ܘܬܘܒ ܐܦ ܐܰܝܠܶܝܢ A\nܗܠܝܢ. ܕܡܶܬܓܒܶܝܢ ܠܦܳܠܚܘܬܐ ܕܥܳܠܡܐ܆ ܒܗ ܒܗܳܢܐ ܛܶܟܣܐ ܝܳܠܦܺܝܢ ܠܗ̇\n ܠܐܘܡܳܢܽܘܬܐ ܗܕܐ ܕܰܩܪܳܒܐ. ܘܠܐ C ܕܠܐ ܡܬܕܘܕ\nܘܡܬܒܠܒܠ. D ܘܠܐ ܡܬܕܘܕ ܘܡܬܒܠܒܠ. ܡܶܬܒܰܠܒܰܠ ܘܡܶܬܕܰܘܰܕ ܠܘܳܬܗܘܢ ܝܘܠܦܳܢܐ.\n ܐܠܐ ܟܽܘܠ ܚܕܐ ܡܶܢܗܝܢ ܕܗܳܠܝܢ ܕܝܳܠܦܺܝܢ܆ ܒܕܽܘܟܬܳܗ̇. ܘܰܒܛܶܟܣܗ̇ ܝܳܠܦܺܝܢ ܠܗ̇. ܥܡ ܫܪܟܐ\n ܕܟܽܘܠ ܡܶܕܡ ܕܰܒܥܳܠܡܐ܇ ܕܺܝܕܺܝܥ ܫܘܪܳܝܗ ܘܰܡܨܰܥܬܶܗ ܘܫܘܠܳܡܶܗ.", "ܘܡܶܟܝܠ ܡܶܢ ܕܶܡܘ̈ܳܬܐ ܕܗܳܠܶܝܢ ܬܰܚ̈ܘܝܳܬܐ ܕܰܐܝܬܺܝܢ ܚܢܢ܆ ܝܰܬܝܪܐܝܬ\n ܠܘܳܬܰܢ ܚܳܫܰܚ ܛܶܟܣܐ ܗܳܢܐ CD omit\nܗܢܐ.. ܘܠܰܢ ܡܶܬܒܰܥܝܐ ܐܝܕܰܥܬܐ\nC ܝܕܥܬܐ. ܕܕܘܒܳܪܐ ܩܰܕܡܝܐ܆ ܘܰܕܗܰܘ ܕܒܳܬܪܗ. ܗܳܪܟܐ ܓܝܪ ܐܰܬܠܝܛܘܬܐ ܕܪܘܚܐ\n ܡܶܬܝܰܠܦܐ܆ ܘܰܠܦܳܠܚܘܬܐ ܕܗܳܠܝܢ ܕܒܰܫܡܰܝܐ C\nܕܫܡܝܐ. ܐܶܬܓܒܺܝܢ ܚܢܢ܆ ܘܐܟܙܢܐ ܕܗܳܠܝܢ ܕܡܶܬܓܒܶܝܢ ܕܰܩܕܳܡ C ܩܕܡ. ܡܰܠܟ̈ܶܐ ܕܥܳܠܡܐ ܢܫܰܡܫܽܘܢ܆\n ܡܶܢ ܐܰܝܠܝܢ ܕܰܠܗܘܢ ܩܰܕܺܝܡܝܢ ܝܳܠܦܺܝܢ ܢܳܡܽܘ̈ܣܰܘܗܝ ܘܰܥܝ̈ܳܕܰܘܗܝ ܕܡܰܠܟܐ܆ ܘܰܥܕܰܡܐ\n ܠܰܗܠܰܟܬܐ ܘܰܥܕܰܡܐ ܠܚܰܘܪܐ ܘܰܥܕܰܡܐ ܠܩܳܠܐ. ܘܰܥܕܰܡܐ ܠܰܐܝܟܐ ܬܶܗܘܶܐ CD ܕܐܝܬܝܗ̇. ܡܫܘܚܬܐ ܕܰܢܡܰܠܠܘܢ CD ܕܡܠܬܗܘܢ. ܩܕܳܡܰܘܗܝ܆ ܝܳܠܦܺܝܢ ܐܚܪ̈ܳܝܶܐ ܡܶܢ\n ܩܰܕ̈ܡܳܝܐ. ܘܗܳܢܘܢ CD ܘܗܠܝܢ.\n ܕܡܶܬܓܒܶܝܢ ܚܰܕܬܳܐܺܝܬ ܡܶܢ ܐܰܝܠܶܝܢ ܕܰܠܗܘܢ ܩܰܕܝܡܝܢ܆ ܗܳܟܢܐ ܐܳܦ ܗܳܪܟܐ ܡܶܬܒܥܶܐ ܠܗ ܠܒܰܪ\n ܐܢܳܫܐ ܐܰܝܢܐ ܕܡܶܬܓܒܐ܇ ܐܢ ܡܶܢ ܦܘܪܫܳܢܐ ܕܨܒܝܢܗ. ܘܶܐܢ ܡܶܢ ܫܽܘܘܕܳܝܐ ܕܰܐܒܳܗ̈ܰܘܗܝ\n ܕܰܢܫܰܡܶܫ ܠܰܡܫܺܝܚܐ܇ ܕܢܺܐܠܦܳܗ̇ ܠܗܳܕܐ ܬܶܫܡܶܫܬܐ A ܬܫܒܘܚܬܐ. ܡܶܢ ܐܰܝܠܶܝܢ ܕܠܶܗ ܩܰܕܺܝܡܺܝܢ܇ ܐܰܘ ܡܶܢ ܟܬܳܒ̈ܶܐ\n ܩܰܕܺܝ̈ܫܶܐ ܐܰܘ ܡܶܢ ܐܢܳܫܐ ܕܪܽܘܚ. ܕܢܳܡܘܣܳܐܝܬ ܗܰܠܶܟܘ ܒܳܗ̇ ܒܐܘܪܚܐ ܗܳܕܐ܇ ܐܰܝܠܶܝܢ\n ܕܫܰܪܺܝܘ ܒܥܰܡ̈ܠܶܐ ܘܫܰܠܶܡܘ ܒܪܘܚܐ ܘܶܐܬܓܡܰܪܘ ܒܚܽܘܒܐ.", "ܐܺܝܕܺܝܥܳܢ ܐܢ̈ܝܢ C omits\nܐܢ̈ܝܢ. ܓܶܝܪ ܐܪ̈ܓܺܝܓܳܬܐ ܕܡܰܩܪ̈ܒܳܢ ܥܰܡܰܢ ܒܫܽܘܪܳܝ ܛܰܠܝܘܬܐ܆\nܘܺܐܝܕܺܝܥܢ A ܘܝܕܝܥܢ. ܐܰܝܠܶܝܢ\n ܐܢ̈ܝܢ ܒܰܡܨܰܥܬܳܗ̇ ܕܛܰܠܝܘܬܐ. ܘܰܐܝܠܶܝܢ ܒܫܘܠܳܡܐ CD ܕܒܫܘܠܡܐ. ܕܰܡܫܘܚܬܗ̇ ܕܛܰܠܝܘܬܐ. ܘܰܐܝܠܶܝܢ CD ܕܒܫܘܪܝ. ܒܫܽܘܪܳܝ ܥܠܰܝܡܘܬܐ. ܘܰܐܝܠܶܝܢ ܒܰܡܨܰܥܬܗ̇.\n ܘܰܐܝܠܶܝܢ ܒܫܘܠܳܡܳܗ̇. ܘܰܐܝܠܶܝܢ ܬܘܒ ܒܰܡܫܽܘܚܬܐ ܕܡܶܢ ܒܳܬܰܪ ܥܠܰܝܡܽܘܬܐ. ܒܶܗ ܟܰܕ ܒܶܗ\n ܒܗܰܘ ܛܶܟܣܐ ܩܰܕܡܳܝܐ. ܥܕܰܡܐ ܠܫܘܠܳܡܳܗ̇ ܕܰܡܫܘܚܬܐ ܗܳܕܶܐ. ܘܰܐܝܠܶܝܢ ܬܘܒ ܚܰܫ̈ܶܐ ܒܙܰܒܢܐ\n ܕܣܰܝܒܽܘܬܐ܆ ܥܰܡܰܢ ܡܰܩܪܒܺܝܢ܇ ܥܕܰܡܐ ܠܡܰܦܩܳܢܢ A ܠܡܦܩܬܢ. ܕܡܶܢ ܥܳܠܡܐ. ܘܰܐܝܠܶܝܢ ܐܢ̈ܝܢ ܬܘܒ CD omit ܬܘܒ. ܗܳܠܶܝܢ ܕܰܒܫܰܒܪܽܘܬܐ ܘܝܰܠܽܘܕܽܘܬܐ CD ܘܒܝܠܘܕܘܬܐ. ܡܶܢܰܢ ܗܳܘ̈ܝܳܢ܇\n ܒܙܰܘ̈ܥܶܐ ܘܪ̈ܶܦܬܶܐ ܟܝܳܢ̈ܳܝܐ: ܡܶܢ ܩܕܳܡ ܕܢܶܬܬܙܝܥ C ܕܢܬܙܝܥ. ܒܰܢ ܦܘܪܫܳܢܗ̇ ܕܚܺܐܪܽܘܬܐ܇ ܘܢܶܬܡܰܛܶܐ ܠܺܐܝܕܰܥܬܐ C ܠܝܕܥܬܐ. ܕܰܡܦܰܪܫܐ C ܕܡܦܖ̈ܫܐ. ܛܳܒ̈ܳܬܐ ܡܶܢ\n ܒܺܝ̈ܫܳܬܐ:", "ܘܬܘܒ ܙܳܕܶܩ ܠܢ ܕܢܶܕܰܥ ܒܙܰܒܢܳܐ ܕܕܽܘܒܳܪ̈ܶܐ ܘܥܰܡ̈ܠܶܐ ܡܫܰܠܡܺܝܢ D ܡܫܰܡܠܝܢܢ. ܚܢܢ܆ ܕܰܐܝܢܐ ܚܰܫܐ ܥܰܡ\n ܐܰܝܢܐ ܡܶܬܟܰܬܰܫ. ܘܰܐܝܕܐ ܪܶܓܬܐ ܥܰܡ ܐܰܝܕܐ ܢܳܨܝܐ܇ ܘܰܒܫܘܠܳܡܗ ܕܰܥܒܳܕܗ̇ ܕܗܳܝ ܛܳܒܬܐ܆\n ܐܰܝܕܐ ܒܺܝܫܬܐ ܥܠܰܝܢ ܡܶܬܬܥܺܝܪܐ. ܘܰܐܝܟܰܢܐ ܒܚܰܝܳܒܽܘܬܗ̇ ܕܰܚܕܐ ܡܶܢ ܐܪ̈ܓܺܝܓܳܬܐ܇ ܐܚܪܺܬܐ\n ܙܳܟܽܘܬܐ ܫܳܩܠܐ: ܘܰܐܝܟܰܢܐ ܡܐ ܕܰܟܒܰܫܢܰܢ A\nܕܟܢܫܢܢ ܖ̈ܓܝܓܬܗ. D ܕܟܒܫܢ ܖ̈ܓܝܓܬܐ. ܐܪ̈ܓܺܝܓܳܬܗ ܕܦܰܓܪܐ܇ ܡܶܬܬܥܺܝܪ ܥܠܰܝܢ\n ܩܪܳܒܐ ܕܚܰܫ̈ܶܝܗ̇ ܕܢܦܫܐ. ܘܰܐܝܟܰܢܐ ܡܳܐ ܕܰܫܠܰܚܢܳܗ̇ ܠܒܺܝܫܬܐ ܡܶܢ ܠܒܰܪ܆ ܦܳܢܝܐ ܥܠܰܝܢ\n ܕܬܶܠܒܫܰܢ ܡܶܢ ܠܓܰܘ ܒܚܽܘܫ̈ܳܒܰܝܢ. ܘܡܐ ܕܰܩܛܰܠܢܳܗ̇ ܡܶܢ ܗ̈ܰܕܳܡܰܝܢ CD ܗܕ̈ܡܐ. ܕܦܰܓܪܐ܇ ܚܳܝܐ ܒܓܰܘ ܙܰܘ̈ܥܶܐ ܚܰܝ̈ܶܐ\n ܕܢܰܦܫܐ. ܘܡܐ ܕܰܦܣܰܩܢ C ܘܦܣܩܢ ܚܢܢ.\nܘܰܫܕܰܝܢܳܗ̇ CD ܘܩܕܢܗ̇. ܠܒܰܪ\n ܡܢܢ܆ ܥܳܐܠܐ ܟܳܡܢܐ ܒܰܢ ܕܬܶܗܘܐ ܠܓܰܘ ܡܶܢܢ.", "ܘܰܐܝܢܐ ܚܰܫܐ ܡܶܬܝܠܕ ܠܢܰܦܫܐ ܡܶܢ ܨܰܘܡܗ ܕܦܰܓܪܐ. ܘܰܐܝܢܐ ܡܶܢ ܢܙܺܝܪܘܬܐ.\n ܘܰܐܝܢܐ ܡܶܢ ܙܽܘܡܳܪܐ D ܙܡܪܐ.\n ܕܰܒܩܳܠܐ. ܘܰܐܝܢܐ ܡܶܢ ܨܠܽܘܬܐ ܕܰܒܫܶܠܝܐ C\nܕܫܠܝܐ.. ܘܰܐܝܢܐ ܡܶܢ ܡܣܰܪܩܽܘܬܐ ܕܡܶܢ ܩܶܢ̈ܝܳܢܶܐ. ܘܰܐܝܢܐ ܡܶܢ ܣܽܘܡܥܳܠܐ\n ܕܰܠܒܽܘ̈ܫܶܐ. ܘܰܐܝܢܐ ܚܰܫܐ ܡܶܬܝܠܶܕ ܒܰܢ܇ ܡܶܢ ܡܪܰܚܡܳܢܽܘܬܐ ܕܓܰܘܐ ܕܰܠܘܳܬ ܟܽܠ ܐܢܳܫ܆\n ܘܰܐܝܢܐ ܚܰܫܐ ܡܶܬܬܥܝܪ ܥܠܰܝܢ܇ ܡܐ D omits\nܡܐ. ܕܝܰܬܺܝܪ ܕܽܘܒܳܪܰܢ C\nܕܘܒܖ̈ܢ. ܡܶܢ ܕܰܐܚܽܘܢ. ܘܰܐܝܠܶܝܢ ܚܰܫ̈ܶܐ ܡܶܢ ܐܝܕܰܥܬܐ ܕܚܽܘܫ̈ܳܒܐ ܓܳܕܫܺܝܢ\n ܒܰܢ. ܘܰܐܝܠܶܝܢ ܡܶܢ ܡ̈ܶܠܶܐ ܕܡܰܠܦܳܢܽܘܬܐ. ܘܰܐܝܠܶܝܢ ܡܶܢ ܡ̈ܶܠܶܐ ܕܡܶܫܬܰܠܡܳܢ\n ܒܰܟܬܺܝܒ̈ܳܬܐ܆ ܘܒܰܐܝܢܐ ܚܰܫܐ ܢܳܦܠܺܝܢܰܢ ܡܳܐ ܕܰܙܟܰܝܢܳܗ̇ D ܕܣܝܟܢܗ̇. ܠܪܶܚܡܰܬ CD ܒܟܘܠ ܡܕܡ ܠܪܚܡܬ ܟܪܣܐ. ܟܰܪܣܐ ܒܟܽܘܠ ܡܶܕܶܡ.\n ܘܰܐܝܢܐ ܡܶܬܬܥܺܝܪ ܥܠܰܝܢ ܒܫܘܠܳܡ ܢܶܨܚܳܢܐ ܕܰܩܪܳܒܐ ܕܠܘܩܒܰܠ ܙܳܢܝܽܘܬܐ܆ ܘܰܐܝܢܐ ܚܰܫܐ ܡܶܢ\n ܡܶܫܬܰܡܥܳܢܘܬܐ ܕܰܠܘܳܬ ܪ̈ܺܫܳܢܐ D ܖ̈ܫܢܐ. C\nomits from ܖ̈ܫܢܐ to ܡܫܬܡܥܢܘܬܐ. ܡܶܬܺܝܠܶܕ ܒܰܢ܆ ܘܰܐܝܢܐ ܡܶܢ ܡܶܫܬܰܡܥܳܢܘܬܐ\n ܕܰܠܘܳܬ ܟܽܘܠ ܐܢܳܫ. ܘܰܐܝܠܶܝܢ ܚܽܘܫ̈ܳܒܐ ܗܳܘܶܝܢ ܠܰܢ܇ ܡܐ ܕܩܳܝܡܺܝܢ ܚܢܢ ܠܘܩܒܰܠ\n ܡܶܫܬܰܡܥܳܢܘܬܐ. ܘܒܰܐܝܢܐ ܝܽܘܠܦܳܢܐ. ܡܶܬܒܰܛܰܠ ܚܘܫܳܒܐ܇ ܕܠܐ ܡܶܬܛܦܺܝܣ ܠܡܰܠܦܳܢܰܘ̈ܗܝ.\nܘܒܰܐܝܢܐ CD ܘܒܐܝܠܝܢ ܖ̈ܥܝܢܐ.\n ܪܶܥܝܳܢܐ ܢܶܥܩܽܘܪ ܡܶܢܰܢ ܡܰܣܒܪܳܢܘܬܐ ܕܺܐܝܕܰܥܬܐ܇ ܕܗܳܘܝܐ ܠܢ ܥܰܠ ܢܰܦܫܢ. ܘܰܐܝܠܶܝܢ ܚܰܫ̈ܶܐ\n ܒܰܐܝܠܶܝܢ ܡܶܙܕܟܶܝܢ. ܘܰܐܝܠܶܝܢ ܐܪ̈ܓܺܝܓܳܬܐ ܒܰܐܝܠܶܝܢ ܡܶܬܒ̈ܰܛܠܳܢ.", "ܘܰܐܝܢܰܘ ܩܪܳܒܐ ܕܥܰܡ ܦܰܓܪ̈ܳܢܐ܇ ܘܰܐܝܢܰܘ ܕܥܰܡ ܢܰܦ̈ܫܳܢܐ܇ ܘܰܐܝܢܐ ܕܥܰܡ\n ܪ̈ܽܘܚܳܢܐ܇ ܘܡܳܢܐ ܙܳܕܶܩ ܠܦܰܓܪ̈ܳܢܐ ܕܢܶܥܒܕܽܘܢ܆ ܡܐ ܕܨܳܒܶܝܢ ܕܢܶܙܟܽܘܢ ܐܪ̈ܓܺܝܓܳܬܐ CD ܖ̈ܓܝܓܬܐ. We shall not notice this\nvariant in future. ܕܦܰܓܪܐ. ܘܡܳܢܐ ܢܶܥܒܕܘܢ ܢܰܦ̈ܫܳܢܐ܇ ܕܢܶܙܟܽܘܢ\n ܘܰܢܚܰܝܒܽܘܢ ܚܰܫ̈ܶܝܗ̇ ܕܢܰܦܫܐ܆ ܘܡܳܢܐ ܪ̈ܽܘܚܳܢܐ܇ ܕܢܶܬܦܰܨܘܢ ܡܶܢ ܫܽܘܪ̈ܥܳܬܐ ܕܗܳܘܝܳܢ\n ܠܪ̈ܽܘܚܳܢܶܐ ܒܰܐܬܪܐ ܕܪܽܘܚ܇ ܘܰܥܕܰܡܐ ܠܰܐܝܟܐ ܡܶܬܡܬܰܚ ܩܪܳܒܐ ܒܟܽܠ ܚܰܕ ܡܶܢ ܛܶܟ̈ܣܶܐ D ܛܟܣܐ. ܗܳܠܝܢ. ܘܰܐܝܟܰܢܐ ܢܶܕܰܥ ܡܐ\n ܕܡܶܢܰܢ ܗܽܘ D ܗܳܘܶܐ. ܙܰܘܥܳܗ̇\n ܕܪܶܓܬܐ. ܘܰܐܝܟܰܢܐ ܘܶܐܡܰܬܝ A ܐܡܬܝ.\n ܕܡܶܢ ܡܚܰܦܛܳܢܘܬܗ ܕܰܒܥܶܠܕܰܪܐ ܡܶܢ ܠܒܰܪ ܗܳܘܝܐ D ܗܳܘܶܐ. ܠܰܢ. ܘܒܰܐܝܠܶܝܢ ܡܶܙܕܰܟܝܐ ܪܶܓܬܐ ܕܡܶܢܰܢ ܡܶܬܝܰܠܕܐ.\n ܘܒܰܐܝܠܶܝܢ ܗܳܝ ܕܰܒܥܶܠܕܒܳܒܐ ܡܥܺܝܪ ܥܠܰܝܢ. ܘܶܐܢ ܒܚܰܕ ܦܘܪܣܐ ܒܟܽܘܠ ܥܶܕܳܢ ܗ̣ܝ ܟܰܕ ܗ̣ܝ\n ܪܶܓܬܐ ܡܶܙܕܰܟܝܐ. ܘܶܐܢ ܠܘܩܒܰܠ ܥܶܕܳܢ̈ܶܐ ܡܶܬܒܥܶܝܢ ܠܰܢ ܐܦ ܦܽܘܪ̈ܣܶܐ ܕܢܶܙܟܶܐ.\nܘܰܐܝܟܰܢܐ D ܘܐܝܟܐ ܘܒܡܢܐ\nܢܓܕܫ. ܘܰܒܡܳܢܐ ܢܰܪܓܶܫ܇ ܐܶܡܰܬܝ ܕܰܒܚܰܝܠܐ ܕܰܡܣܰܝܒܪܳܢܽܘܬܰܢ܇ ܐܰܘ ܡܶܢ\n ܛܰܝܒܘܬܐ ܕܰܐܠܗܐ ܡܶܙܕܟܶܝܢ ܡܶܢܰܢ ܐܪܓܺܝܓܳܬܰܢ A ܐܖ̈ܓܝܓܬܐ..", "ܘܰܐܝܢܐ ܩܪܳܒܐ ܡܶܬܬܥܺܝܪ ܥܠܰܝܢ ܒܶܝܬ ܣܰܓܺܝ̈ܐܐ. ܘܰܐܝܢܐ ܐܶܡܰܬܝ\nܕܺܐܝܬܰܝ̈ܢ A ܕܐܬܝܢ. \n ܒܺܐܝܚܺܝܕܳܝܘܬܐ. ܘܰܐܝܟܰܢܐ A ܘܐܝܟܐ.\nܝܰܬܝܪܐܝܬ ܡܶܨܛܰܠܠܐ ܘܡܶܬܕܰܟܝܐ ܢܰܦܫܐ. ܘܰܐܝܕܐ ܕܽܘܟܬܐ ܐܺܝܬܶܝܗ̇ ܡܥܰܕܪܳܢܝܬܐ\n ܠܥܰܡܠܗ ܕܦܰܓܪܐ C ܦܓܪܐ..\n ܘܒܰܐܝܠܶܝܢ ܙܳܕܩ ܠܰܢ ܒܩܰܕܡܐ ܕܰܢܫܰܪܶܐ܇ ܡܳܐ ܕܰܠܬܰܠܡܺܝܕܘܬܗ ܕܰܡܫܺܝܚܐ ܩܳܪܒܝܢ ܚܢܢ܆\n ܘܰܐܝܢܐ ܚܰܫܐ ܡܶܬܬܥܝܪ ܒܰܢ A\nܥܠܝܢ. ܒܬܶܫܒܽܘܚܬܐ ܕܡܶܢ ܪ̈ܺܫܳܢܐ D ܖ̈ܫܢܐ. ܡܶܬܝܰܗܒܐ ܠܰܢ܇ ܐܰܘ ܥܰܠ ܐܰܦ̈ܰܝ ܐܺܝܕܰܥܬܰܢ܇ ܐܰܘ ܚܠܳܦ\n ܕܽܘܒܳܪ̈ܰܝܢ. ܘܰܐܝܢܐ ܚܰܫܐ ܐܶܡܰܬܝ ܕܡܶܢ ܣܽܘܓܐܐ ܕܩܽܘܛܢܐ D ܕܩܘ̈ܛܢܐ. ܡܶܫܬܰܒܚܺܝܢܰܢ. ܘܒܰܐܝܠܶܝܢ ܚܽܘܫ̈ܳܒܶܐ\n ܚܳܙܶܝܢ ܚܢܢ ܥܠܠܬܗܽܘܢ ܕܚܰܫ̈ܶܐ܆ ܘܰܐܝܟܰܢܐ\nA ܘܐܝܟܢ. ܢܶܙܕܗܪ ܒܢܰܦܫܰܢ܇ ܕܠܐ ܢܶܫܬܓܶܫ C ܢܬܓܫܶܫ. ܡܶܢܗܽܘܢ܇ ܡܳܐ ܕܣܳܒܟܺܝܢ ܒܰܢ. ܘܰܐܝܠܶܝܢ\n ܪ̈ܶܥܝܳܢܐ ܢܶܣܰܒ ܥܠܰܝܢ܇ ܡܐ ܕܙܳܟܶܝܢ ܚܢܢ ܟܬܺܝܫܽܘܬܗܘܢ. ܘܰܐܝܟܰܢܐ ܢܶܫܟܰܚ C ܡܫܟܚ. ܩܶܢܝܳܢܗ̇ ܕܡܰܟܺܝܟܘܬܐ.\n ܘܒܰܐܝܠܶܝܢ ܚܽܘܫ̈ܳܒܶܐ ܢܒܰܛܶܠ ܡܶܢܰܢ ܪܳܡܽܘܬܐ܇ ܗܳܝ ܕܺܐܝܬܶܝܗ̇ ܣܰܩܽܘܒܠܐ ܕܡܰܟܺܝܟܽܘܬܐ.\n ܘܒܰܐܝܠܶܝܢ ܬܰܪ̈ܥܝܳܬܐ ܐܳܚܕܺܝܢ ܚܢܢ ܡܣܰܝܒܪܳܢܘܬܐ ܒܓܰܘ ܢܦܫܢ. ܘܰܐܝܕܐ ܗ̣ܝ ܡܣܰܪܩܽܘܬܐ\nܕܦܓܪܐ D ܕܡܢ ܥܠܡܐ.. ܘܰܐܝܕܐ\n ܗ̣ܝ ܡܣܰܪܩܽܘܬܐ ܕܡܶܢ ܥܳܠܡܐ. ܘܰܐܝܕܐ ܐܺܝܬܶܝܗ̇ ܡܣܰܪܩܽܘܬܐ ܕܢܰܦܫܐ. ܘܰܐܝܟܰܢܐ ܡܐ\n ܕܶܐܣܬܰܪܰܩܢܰܢ ܡܶܢ ܥܽܘܬܪܐ ܕܗܳܠܝܢ ܕܡܶܬܚ̈ܰܙܝܳܢ܇ ܩܳܢܶܝܢ ܚܢܢ ܥܽܘܬܪܐ ܕܡܰܘܗ̈ܒܳܬܶܗ\n ܕܰܡܫܺܝܚܐ.", "ܘܰܐܝܠܶܝܢ ܦܽܘܩ̈ܕܳܢܐ ܙܳܕܶܩ ܠܰܢ ܕܢܶܛܰܪ ܒܫܽܘܪܳܝܐ ܕܬܘܠܡܳܕܰܢ. ܘܰܐܝܟܰܢܐ\n ܢܶܫܡܰܥ ܠܡܰܠܦ̈ܳܢܰܝܢ܇ ܐܝܠܝܢ ܕܡܳܠܟܺܝܢ ܠܰܢ ܘܡܰܠܦܺܝܢ ܠܰܢ ܫܰܦܺܝܪ̈ܳܬܐ܇ ܟܰܕ\nܒܒܽܘܨܳܪ̈ܰܝܗܘܢ A\nܕܒܒܘܨܖ̈ܝܗܘܢ. ܠܐ ܚܳܝܪܺܝܢ ܚܢܢ. ܘܰܐܝܢܐ ܚܰܝܠܐ ܫܳܩܠܐ ܢܰܦܫܰܢ܇ ܡܶܢ ܟܘܠ ܚܕܐ\n ܡܶܢ ܛܳܒ̈ܳܬܐ ܕܡܶܫܬܰܡ̈ܫܳܢ ܡܢܢ. ܘܰܐܝܟܰܢܐ ܙܳܕܶܩ ܠܰܢ ܕܢܶܬܗܰܦܰܟ. ܒܶܐܣ̈ܟܺܡܶܐ ܫܰܦܺܝܪ̈ܶܐ\n ܒܥܽܘܡܪ̈ܶܐ ܕܰܐܚܰܝ̈ܢ. ܘܰܥܕܰܡܐ ܠܰܐܝܕܐ ܡܫܽܘܚܬܐ ܘܳܠܶܐ ܠܗ ܠܨܰܘܡܐ ܕܢܶܗܘܶܐ. ܘܰܐܝܟܰܢ\nܒܟܘܠ CD ܘܐܝܟܢܐ ܟܠ ܙܒܢܐ.\n ܙܒܰܢ ܐܰܟܘܳܬܗ ܢܰܘܣܶܦ ܘܢܶܒܨܽܘܪ ܡܶܢ ܣܰܝܒܪ̈ܳܬܐ ܕܦܰܓܪ̈ܰܝܢ. ܘܰܐܝܟܰܢܐ ܘܰܟܡܐ ܙܳܕܶܩ ܠܢ\n ܕܢܶܣܬܰܝܒܰܪ ܒܙܰܒܢܐ ܕܩܳܐܶܡ ܥܠܰܝܢ ܩܪܳܒܳܗ̇ CD ܩܪܒܐ. ܕܪܶܓܬܐ. ܘܡܳܢܐ ܢܶܥܒܶܕ ܐܶܡܰܬܝ ܕܨܳܒܶܝܢ ܐܢܚܢܢ ܕܢܰܕܥܶܟ ܡܶܢܰܢ\n ܚܰܫ̈ܶܝܗ̇ ܕܢܰܦܫܐ. ܘܒܰܐܝܢܐ ܪܶܢܝܐ ܕܚܽܘܫܳܒ̈ܶܐ ܒܥܶܠܕܒܳܒܽܘܬܐ ܢܶܥܩܽܘܪ ܡܶܢ ܢܰܦܫܰܢ.\n ܘܰܐܝܟܰܢܐ ܘܡܶܢ ܐܰܝܟܐ ܡܶܬܝܰܠܕܐ ܒܰܢ ܨܠܽܘܬܐ ܕܟܺܝܬܐ܇ ܘܰܐܝܠܶܝܢ ܚܰܘܪ̈ܶܐ ܢܳܓܕܺܝܢ ܠܰܢ\n ܠܬܶܗܪܐ ܕܥܰܠ ܐܰܠܗܐ. ܘܰܐܝܟܰܢܐ ܚܰܫܐ ܕܡܶܛܽܠ ܐܰܠܗܐ܇ ܟܽܠ ܥܶܕܳܢ ܢܙܺܝܥ ܒܓܰܘ ܢܰܦܫܰܢ.\n ܘܰܟܡܐ ܚܰܫ̈ܶܐ ܘܚܰܘܪ̈ܶܐ ܢܶܗܘܽܘܢ ܠܗ ܠܗܳܢܐ ܚܰܫܐ ܕܡܶܛܽܠ ܐܰܠܗܐ. ܘܰܐܝܟܰܢܐ ܡܳܐ ܕܳܐܬܶܝܢ\n ܚܢܢ ܠܫܶܠܝܐ܇ ܢܶܛܽܘܪ A ܢܛܪ.\n ܚܽܘܫ̈ܳܒܰܝܢ ܡܶܢ ܦܗܳܝܐ ܕܰܠܒܰܪ ܡܶܢܰܢ. ܘܡܳܢܐ ܚܽܘܣܪܳܢܐ ܗܳܘܶܐ ܠܶܗ ܠܒܰܪ ܐܢܳܫܐ܇ ܡܶܢ\n ܫܰܘܬܳܦܽܘܬܐ ܕܰܠܘܳܬ ܗܶܪ̈ܣܝܽܘܛܶܐ. ܘܰܐܝܟܰܢܐ ܡܰܢ ܥܶܢ̈ܝܳܢܶܐ ܘܦܶܓ̈ܥܶܐ ܐܢܳܫ̈ܳܝܶܐ\n ܡܶܬܥܰܒܶܐ ܠܶܒܰܢ CD ܠܒܐ.܇ ܘܥܳܡܶܛ\n ܡܶܢ ܥܘܗܕܳܢܐ ܘܪܶܢܝܐ A ܘܪܘܚܐ.\n ܕܰܐܠܳܗܐ. ܘܙܳܕܶܩ ܠܰܢ ܕܢܶܕܰܥ ܕܰܐܝܢܰܘ ܨܰܘܡܐ ܦܰܓܪܳܢܐ. ܘܰܐܝܢܐ ܢܰܦܫܳܢܐ. ܘܰܐܝܢܐ\n ܪܽܘܚܳܢܐ. ܘܰܐܝܕܳܐ ܗܝ ܕܰܟܝܽܘܬܐ ܕܦܰܓܪܐ. ܘܰܐܝܕܐ ܗ̣ܝ ܕܢܰܦܫܐ. ܘܰܐܝܕܳܐ ܗܝ ܕܪܘܚܐ.\n ܘܰܐܝܕܳܐ ܗ̣ܝ ܡܣܰܪܩܽܘܬܐ ܕܦܰܓܪܐ C ܕܦܓܪܐ.\nܘܐܝܕܐ ܕܪܘܚܐ ܘܐܝܕܐ ܗ̣ܝ ܡܣܪܩܘܬܐ ܕܢܦܫܐ. ܘܐܝܕܐ.. ܘܰܐܝܕܳܐ ܗ̣ܝ ܕܢܰܦܫܐ.\n ܘܰܐܝܕܳܐ ܗ̣ܝ ܕܪܽܘܚܐ. ܘܰܐܝܠܶܝܢ ܐܺܝܬܰܝܗܘܢ ܦܽܘܪ̈ܫܳܢܐ ܕܫܶܠܝܐ܇ ܦܰܓܪܳܢܐ ܘܢܰܦܫܳܢܐ\n ܘܪܽܘܚܳܢܐ. ܘܰܐܝܟܰܢܐ ܡܶܬܝܰܠܦܐ ܢܰܦܫܐ ܕܰܬܨܽܘܡ A ܬܨܘܡ. ܡܶܢ ܒܺܝ̈ܫܳܬܐ܇ ܒܗܳܝ ܕܡܽܘܬܐ ܕܳܐܦ ܦܰܓܪܐ ܡܶܢ ܡܶܐܟ̈ܠܳܬܐ.", "ܗܳܠܶܝܢ ܘܣܰܓܺܝ̈ܳܐܬܐ ܕܰܐܟܘܳܬܗܶܝܢ܇ ܚܰܝܳܒ ܕܢܺܐܠܰܦ ܘܢܶܕܰܥ ܬܰܠܡܺܝܕܐ\n ܕܰܡܫܺܝܚܐ܇ ܕܢܶܪܕܶܐ ܬܟܺܝܠܳܐܝܬ CD\nܬܩܢܐܝܬ. ܒܐܘܪܚܐ ܕܦܠܚܘܬܗ܇ ܘܢܶܥܒܶܕ ܨܶܒ̈ܝܳܢܰܝ ܡܰܠܟܐ ܫܡܰܝܳܢܐ ܕܰܩܕܳܡܰܘܗܝ\n ܐܰܦܠܰܚ. ܐܶܢ ܓܝܪ ܐܰܝܠܶܝܢ ܕܝܳܠܦܺܝܢ ܐܽܘܡܳܢ̈ܘܳܬܐ ܕܥܳܠܡܐ: ܒܰܒܛܺܝܠܽܘܬܐ ܟܽܘܠܗܘܢ\nܪ̈ܳܐܙܰܝܗܶܝܢ C ܖ̈ܙܝܗܝܢ.\n ܕܽܐܘܡܳܢ̈ܘܳܬܐ ܝܳܠܦܺܝܢ܆ ܘܟܽܘܠܗܘܢ ܐܶܣܟ̈ܺܡܶܐ ܕܰܥܒ̈ܳܕܶܐ ܕܺܐܝܬ ܒܟܽܘܠ ܚܕܐ ܡܶܢܗܶܝܢ\n ܡܶܬܚܰܦܛܺܝܢ ܕܢܶܕܥܽܘܢ܆ ܟܡܐ ܝܰܬܝܪܐܝܬ ܐܰܝܢܐ D ܐܰܝܕܐ. ܕܰܠܗܳܕܶܐ ܐܽܘܡܳܢܽܘܬܐ ܕܪܽܘܚܐ ܡܶܬܓܒܶܐ܇ ܐܶܢ ܐܽܘܡܳܢܽܘܬܐ\n ܙܳܕܶܩ ܕܢܶܩܪܶܝܗ̇: ܘܳܠܶܐ ܠܗ ܕܢܶܕܰܥ ܟܽܘܠܗܶܝܢ ܐܽܘܪ̈ܚܳܬܐ ܘܰܫܒ̈ܺܝܠܶܐ܇ ܘܢܺܝ̈ܫܶܐ\nܘܚܰܘܪ̈ܶܐ D ܕܚܘܖ̈ܐ.\n ܕܪ̈ܳܐܙܰܘܗܝ ܕܗܳܢܐ ܕܘܒܳܪܐ ܐܰܠܳܗܳܝܐ: ܘܢܶܕܰܥ ܕܟܰܕ C ܕܒܝܕ. ܒܰܪ ܐܢܳܫܐ ܗ̣ܘ C ܗܰܘ. ܦܰܓܪܳܢܐ܇ ܐܶܬܓܒܺܝ ܕܢܶܦܠܰܚ ܒܪ̈ܽܘܚܳܢܝܳܬܐ܇ ܘܡܶܢ ܛܰܝܒܽܘܬܐ\n ܕܰܐܠܳܗܐ ܐܶܫܬܘܺܝ܆ ܠܕܽܘܒܳܪܐ CD\nܠܕܘܒܖ̈ܐ. ܕܰܫܡܰܝܳܢ̈ܝܳܬܐ. ܬܽܘܒ ܘܟܕ ܒܰܒܣܰܪ ܩܳܐܶܡ ܒܓܘ ܥܳܠܡܐ. ܢܶܪܕܶܐ\n ܒܐܘܪܚܐ ܕܰܠܥܶܠ ܡܢ ܟܝܢܗ܀", "ܚܰܝܳܒܝܢ ܚܢܢ ܗܳܟܝܠ ܕܐܢ ܬܠܡܝ̈ܕܐ ܐܝܬܝܢ܆ ܐܝܟ ܬܠܡܝ̈ܕܐ ܢܫܰܐܠ ܘܢܐܠܦ.\n ܟܠܗܝܢ ܐܰܝܠܶܝܢ ܕܒܗܝܢ ܚܰܝܰܝ̈ܢ ܡܶܫܟܚܺܝܢܢ. ܘܐܝܟ C ܘܐܝܠܝܢ. ܕܝܳܠܦܝܢ ܬܠܡܝ̈ܕܐ ܐܽܘ̈ܡܳܢܘܳܬܐ CD ܕܐܘ̈ܡܢܘܬܐ. ܡܢ ܖ̈ܰܒܳܢܰܝܗܘܢ܆ ܗܟܢܐ ܐܦ\nܐܢܚܢܢ D ܐܢܚܢܢ. ܡܢ ܖ̈ܰܒܳܢܐ\n ܕܪܘܚܐ܇ ܢܐܠܦ ܘܰܢܩܰܒܶܠ. ܠܝܬ ܓܝܪ ܒܪ ܐܢܳܫܐ ܕܰܡܨܶܐ ܕܢܗܘܐ ܪܒܐ܇ ܐܠܐ ܐܢ ܒܩܰܕܡܐ ܗܳܘܶܐ\n ܬܠܡܝܕܐ. ܘܠܐ ܕܰܢܥܰܕܰܪ ܘܢܰܘܬܪ ܠܐܚܖ̈ܢܐ ܡܶܫܟܰܚ܇ ܐܠܐ ܐܢ ܟܳܢܶܫ ܠܘܳܬܗ ܝܽܘܬܖ̈ܳܢܐ ܕܡܶܢ\n ܐܚܖ̈ܳܢܐ. ܟܰܕ ܡܫܰܥܒܶܕ ܢܰܦܫܗ ܕܰܢܩܰܒܶܠ ܘܢܺܐܠܰܦ D ܕܢܐܠܦ. ܡܢ ܟܘܠ ܐܢܳܫ܇ ܘܚܳܫܶܒ ܠܟܠ ܐܢܳܫ ܕܪܡ ܘܰܡܥܰܠܰܝ ܡܢܗ.", "ܡܛܠ ܓܝܪ ܕܰܟܝܳܢܰܢ ܥܒܺܝܕܐ ܗܘ܆ ܘܟܕ ܠܐ ܐܺܝܬܰܝܢ ܗܘܰܝܢ ܚܢܢ ܒܨܒܝܢܗ\n ܕܥܳܒܘܕܐ܆ ܘܐܦ ܝܘܠܦܢܐ ܕܛܳܒ̈ܳܬܐ ܚܰܕܬܐܝܬ ܡܶܫܟܚܺܝܢܰܢ ܕܢܶܩܢܶܐ. ܘܐܝܟ ܕܰܗܘܰܝܢ ܚܢܢ ܡܶܢ\n ܗܳܝ ܕܠܐ ܐܺܝܬܰܝܢ܆ ܗܟܢܐ ܐܦ ܡܢ ܚܰܛܝ̈ܐ ܙܰܕܺܝ̈ܩܐ ܗܳܘܶܝܢ ܚܢܢ. ܡܐ ܕܝܢ ܕܫܰܠܚܶܗ ܒܰܪ ܐܢܳܫܐ\n ܡܰܠܝܐܝܬ ܠܥܳܠܡܐ܆ ܟܢ ܠܳܒܶܫ ܠܗ ܓܡܺܝܪܳܐܺܝܬ ܠܕܽܘܒܳܪܗ ܕܰܡܫܺܝܚܐ. ܥܕܰܡܐ ܓܝܪ ܕܫܳܠܰܚ ܠܗ\n ܠܢܰܚܬܐ ܨܳܐܐ܆ ܘܡܳܪܶܩ ܩܢܘܡܗ ܒܝܕ ܕܶܡ̈ܥܶܐ ܕܰܬܝܳܒܘܬܐ ܡܶܢ ܟܽܘ̈ܬܡܳܬܐ ܕܒܺܝ̈ܫܳܬܐ܆ ܠܳܐ\n ܡܶܫܟܰܚ ܠܳܒܶܫ ܐܰܖ̈ܓܘܳܢܐ ܕܺܐܝܕܰܥܬܗ ܕܰܡܫܺܝܚܐ. ܒܰܪ ܐܢܳܫܐ ܓܝܪ ܕܰܡܟܰܬܰܡ ܒܚܽܘ̈ܫܳܒܐ܆ ܐܘ\n ܒܣܽܘܥܖ̈ܳܢܐ ܕܥܰܘܠܐ܆ ܚܰܝܳܒ ܕܠܘܩܕܰܡ ܢܰܐܣܶܐ ܚܒܳܖ̈ܳܬܗ. ܘܢܶܡܪܘܩ ܡܽܘ̈ܡܐ ܕܢܰܦܫܗ\n ܘܰܕܦܰܓܪܗ܆ ܘܗܳܝܕܶܝܢ ܢܺܐܬܶܐ ܠܒܶܝܬ ܡܶܫܬܽܘܬܐ ܕܖ̈ܳܐܙܐ ܐܠܗܝ̈ܐ܇ ܟܰܕ ܡܥܰܛܰܦ ܢܰܚ̈ܬܶܐ\n ܖ̈ܽܘܚܳܢܐ ܕܝܠܗ̇ ܕܡܶܫܬܘܬܐ܆", "ܘܡܛܠ ܗܳܕܐ ܝܰܬܝܪܐܝܬ ܙܳܕܶܩ. ܕܟܠ ܐܰܝܢܐ ܕܠܰܡܫܺܝܚܐ ܡܶܬܬܰܠܡܰܕ܆ ܡܶܢܳܗ̇\n ܕܩܰܘܡܬܐ ܕܛܰܠܝܘܬܗ ܢܣܺܝܡ ܫܶܬܐܣܬܐ ܕܬܘܠܡܕܗ. ܐܰܝܟܰܢܐ ܕܟܠܗ̇ ܬܰܪܒܺܝܬܗ ܬܶܣܰܒ ܥܝ̈ܳܕܐ\n ܕܫܰܦܺܝܖ̈ܳܬܐ܆ ܘܠܐ ܢܓܡܰܪ ܥܠܡܐ ܚܰܝܠܳܐ ܕܢܦܫܗ ܘܕܦܓܪܗ܇ ܘܒܬܪܟܝܢ A ܘܒܬܪܟܢ. ܐܰܝܟ ܡܐܢܐ ܥܰܬܝܩܐ ܘܒܰܠܝܐ܇ ܢܶܬܩܰܪܰܒ\n ܠܗܳܕܐ ܬܶܫܡܶܫܬܐ ܚܕܰܬܐ. ܐܠܐ ܐܰܝܟ ܕܰܐܡܺܝܪܐ ܡܶܢ ܡܳܪܢ܇ ܕܢܳܦܶܠ ܚܰܡܪܐ ܚܰܕܬܐ ܒܙܶܩ̈ܶܐ\n ܚܰܕ̈ܬܳܬܐ܇ ܘܰܬܖ̈ܰܝܗܘܢ ܡܶܬܢܰܛܖ̈ܺܝܢ. ܗܳܟܰܢܳܐ ܒܫܽܘܪܳܝ ܛܰܠܝܽܘܬܰܢ: ܟܕ ܥܕܰܟܺܝܠ ܚܕܰܬܐ\n ܢܶܨܒܬܰܢ܆ ܢܶܪܡܶܐ ܒܓܰܘ ܢܰܦܫܢ ܚܰܡܪܐ ܚܰܕܬܐ ܕܝܽܘܠܦܳܢܗ ܕܰܡܫܝܚܐ. ܟܰܕ ܚܰܝܠܰܢ ܒܰܢ܇\n ܘܚܰܕܬܘܬܰܢ ܒܰܚܛܳܗ̈ܶܐ ܠܐ ܐܰܥܬܩܰܬ܇ ܕܢܶܫܟܰܚ ܕܰܢܣܰܝܒܰܪ ܪܶܬܚܐ ܕܚܽܘܒܐ ܕܝܽܘܠܦܳܢܐ ܩܰܕܝܫܐ.\nܕܟܰܕ A ܘܟܕ. ܢܳܛܪܺܝܢ ܐܢܚܢܢ\n ܠܗ܆ ܢܶܬܢܛܰܪ ܒܗ ܡܢ ܟܠܗܝܢ ܒܺܝ̈ܫܳܬܐ. ܝܰܬܝܪܐܝܬ ܕܠܐ ܡܚܰܠܰܨ ܘܰܫܩܺܝܠ ܚܰܝܠܗ̇ ܕܢܰܦܫܰܢ\n ܠܥܰܡܠܐ ܕܦܽܘܠܚܳܢ̈ܶܐ ܢܽܘܟܖ̈ܳܝܐ.", "ܐܰܝܢܐ ܕܶܝܢ ܕܰܡܫܰܪܶܐ ܒܛܰܠܝܽܘܬܗ ܒܗܢܐ ܕܽܘܒܳܪܐ܆ ܒܰܙܗܺܝܪܘܬܐ ܕܖ̈ܰܒܳܢܐ\n ܙܳܕܶܩ ܠܗ ܕܢܶܗܘܶܐ. ܟܕ ܡܶܫܬܡܰܥ ܠܡܶܠܰܝ̈ܗܘܢ܆ ܘܠܐ ܕܳܐܶܢ ܒܽܘܨܳܖ̈ܰܝܗܘܢ. ܘܗ̇ܢܘܢ\n ܡܰܠܦ̈ܳܢܶܐ ܬܘܒ A ܘܗܢܘܢ ܬܘܒ\nܡܠܦ̈ܢܐ.܆ ܢܣܺܝܡܘܢ ܢܰܦܫܗܘܢ܆ ܒܛܶܟܣܐ ܕܰܡܖ̈ܰܒܝܳܢܐ: ܕܶܐܫܬܠܡܘ ܠܗܘܢ ܕܢܪܒܘܢ\n ܒܢ̈ܰܝ ܡܰܠܟܐ ܫܡܰܝܳܢܐ. ܕܐܒܘܗܘܢ ܡܰܠܟܐ܇ ܘܰܐܚܽܘܗܽܘܢ C ܕܐܚܘܗܘܢ. ܡܰܠܟܐ܇ ܘܶܐܡܗܽܘܢ ܡܰܠܟܬܐ܇ ܘܰܐܟܙܢܳܐ ܕܐܝܠܶܝܢ\n ܕܰܡܪܰܒܶܝܢ ܒܢ̈ܰܝ ܡܰܠܟܐ ܕܥܳܠܡܐ܆ ܒܛܺܝܠܽܘܬܐ ܕܠܐ CD ܡܚܰܘܝܢ ܕܠܐ ܣܟܐ. ܣܳܟܐ ܡܚܰܘܶܝܢ ܥܰܠ ܬܰܪܒܺܝܬܗܘܢ܆ ܥܰܡ ܥܺܝܪܽܘܬܐ\n ܘܰܚܦܺܝܛܘܬܐ ܕܢܶܫܦܪܽܘܢ ܒܗܘܢ ܠܰܐܒܳܗܰܝ̈ܗܘܢ܆ ܘܐܦ ܠܗܘܢ ܡܐ ܕܶܐܬܰܘ ܠܺܐܝܩܳܪܐ ܕܡܰܠܟܽܘܬܐ܆\n ܗܳܟܘܳܬ ܐܦ ܪܰܒܐ ܕܗܳܘܶܐ C\nܕܰܗܘܳܐ. ܠܬܰܠܡܺܝ̈ܕܶܐ܆ ܢܶܚܫܽܘܒ ܢܰܦܫܗ ܕܠܰܒ̈ܢܰܝ ܡܰܠܟܳܐ ܡܪܰܒܶܐ܇\n ܘܰܒܟܰܣ̈ܝܳܬܐ ܘܰܒܓܰܠ̈ܝܳܬܐ ܢܶܗܘܐ ܥܺܝܪ ܘܫܳܗܰܪ ܥܠ ܢܛܽܘܖ̈ܳܬܗܘܢ A ܢܛܘܪܘܬܗܘܢ.. ܘܥܰܠ ܬܰܖ̈ܒܝܳܬܗܘܢ.", "ܙܳܕܶܩ ܕܒܰܕܡܽܘܬܐ ܕܳܐܣܰܘ̈ܳܬܐ܆ A ܙܳܕܩ ܠܢ ܓܝܪ ܕܒܕܡܘܬܐ ܬܘܒ ܕܐܣܘ̈ܬܐ. ܗܳܟܰܢܐ ܢܶܗܘܶܐ ܠܘܳܬ ܢܰܦܫܰܢ\n ܘܰܠܘܳܬ ܚܕ̈ܳܕܶܐ. ܡܶܛܽܠ ܕܠܰܝܬ ܐܳܣܝܐ ܕܓܳܕܶܫ ܠܗ ܟܺܐܒܐ ܒܦܰܓܪܗ܇ ܕܠܰܘ ܥܠܰܘܗܝ ܡܚܰܘܶܐ\n ܒܛܺܝܠܘܬܐ ܡܶܢ ܩܕܳܡ ܐܳܣܝܽܘܬܐ ܕܟܺܐܒ̈ܶܐ ܕܰܐܚܪ̈ܳܢܐ. C ܐܚܖ̈ܢܐ. ܘܐܢ ܬܘܒ ܐܚܪ̈ܳܢܐ ܢܶܬܟܰܪܗܘܢ܆ ܢܳܡܘܣܐ ܕܽܐܘܡܳܢܽܘܬܐ\n ܕܳܐܣܝܽܘܬܐ܇ ܬܳܒܰܥ ܠܗ ܕܢܶܪܗܰܛ ܠܚܘܠܡܳܢܗܘܢ. ܟܰܕ ܒܶܗ ܒܶܐܣܟܺܡܐ ܕܳܐܣܰܘ̈ܳܬܐ ܙܳܕܶܩ ܠܰܢ\n ܕܰܒܩܰܕܡܐ ܢܶܕܰܥ ܥ̈ܶܠܠܳܬܐ C\nܥܠܠܬܐ. ܕܟܻ̈ܐܒܶܐ. ܘܗܳܝܕܶܝܢ ܢܩܰܪܶܒ ܣܰܡ̈ܡܳܢܐ. ܕܠܐ ܢܶܗܘܐ ܠܗ ܣܰܡܐ\nܡܪܰܒܝܳܢܐ CD ܡܪܒܝܢܗ.\n ܕܟܺܐܒܐ. ܢܰܦܫܐ ܓܝܪ ܘܦܰܓܪܐ ܫܩܰܠܢܰܢ D\nܫܩܰܠܢ. ܡܶܢ ܛܰܝܒܽܘܬܐ ܕܰܐܠܳܗܐ܇ ܒܬܽܘܩܳܢܐ ܕܰܒܪܺܝܬܰܢ. A ܕܒܪܝܬܐ. ܘܥܰܠ ܬܪ̈ܰܝܗܽܘܢ ܡܶܬܬܰܒܥܝܢ D ܡܬܒܥܝܢ. ܚܢܢ ܕܬܗܘܐ ܠܢ ܒܛܝܠܘܬܐ.\n ܥܰܠ ܟܺܐܒ̈ܶܐ ܓܝܪ ܘܚ̈ܰܫܶܐ ܦܰܓܪ̈ܳܢܶܐ܆ ܗܽܘ ܟܝܳܢܗ ܕܦܰܓܪܐ ܬܳܒܰܥ ܠܰܢ. ܘܥܰܠ ܣܰܝܒܳܪܬܗ\n ܘܥܰܠ ܫܶܩܝܗ̇. ܘܥܰܠ ܠܒܽܘܫܗ. ܕܗܶܢܘܢ A\nomits ܗܢܘܢ, C ܗܶܢܘܢ. ܣܽܘܢܩ̈ܳܢܰܘܗܝ ܟܝܳܢ̈ܳܝܶܐ ܢܳܓܕܺܝܢ ܠܰܢ ܕܢܺܐܨܰܦ A ܢܐܨܦ. ܕܺܝܠܶܗ. ܘܠܐ ܡܶܫܟܚܺܝܢܰܢ\n ܕܢܰܗܡܶܐ܆ ܐܦ ܠܐ ܐܢ ܢܶܨܒܶܐ. ܡܶܛܽܠ ܕܰܩܛܺܝܪܐ ܕܚܰܫ̈ܰܘܗܝ ܕܳܒܰܪ ܠܰܢ ܠܳܐܣܝܽܘܬܗ܆ ܘܰܬܒܰܥܬܐ\n ܕܣܽܘܢ̈ܩܳܢܰܘܗܝ ܠܡܘܠܳܝܐ ܕܚܰܫ̈ܚܳܬܶܗ C\nܕܚܫܚܬܗ.܀", "ܥܰܠ ܐܣܝܘܬܗ̇ A\nܐܣܝܘܬܐ. ܕܶܝܢ ܕܢܰܦܫܰܢ܆ ܦܘܩܕܳܢܐ ܕܡܶܠܰܬ ܐܰܠܗܐ ܡܚܰܦܶܛ D ܡܚܦܛܐ. ܠܢ܆ ܕܢܰܐܣܶܐ ܟܺܐܒ̈ܶܝܗ̇܆\n ܘܢܰܚܠܶܡ ܚܰܫ̈ܶܝܗ̇. ܘܰܢܣܰܒܰܥ ܟܰܦܢܽܘܬܗ̇ ܒܣܰܝܒܳܪܬܐ ܕܝܘܠܦܳܢܐ܇ ܘܢܶܬܶܠ ܠܗ̇ ܫܶܩܝܐ\nܕܺܐܝܕܰܥܬܐ C ܕܝܕܥܬܗ.\n ܕܰܐܠܗܐ܇ ܘܢܰܠܒܫܳܗ̇ ܠܒܽܘܫܐ ܕܗܰܝܡܳܢܘܬܐ܇ ܘܢܰܣܶܐܢܳܗ̇ D ܘܢܐܣܢܗ̇. ܛܽܘܝܳܒܐ ܕܣܰܒܪܐ܆ ܘܰܢܪܰܒܶܝܗ̇ ܒܰܥܝ̈ܳܕܐ\n ܛܳܒ̈ܶܐ܇ ܘܰܒܫܰܠܡܽܘܬܐ ܕܟܽܘܠܗܶܝܢ ܫܰܦܺܝܪ̈ܳܬܐ܇ ܘܰܒܡܶܫܬܰܡܥܳܢܘܬܐ ܕܰܡܛܰܝܒܐ ܠܰܥܒܳܕܐ\n ܕܦܽܘܩ̈ܕܳܢܰܝ ܐܰܠܗܐ. ܕܟܰܕ ܩܰܕܺܝ̈ܫܳܢ ܟܰܣ̈ܝܳܬܰܢ ܘܕܰܟ̈ܝܳܢ ܓܰܠܝ̈ܳܬܰܢ܆ ܢܶܗܘܶܐ ܡܳܐܢ̈ܶܐ\n ܡܛܰܝ̈ܒܶܐ ܠܪܘܚܐ ܕܰܐܠܳܗܐ. ܕܢܶܥܡܰܪ ܒܰܢ ܕܰܟܝܳܐܺܝܬ ܘܩܰܕܺܝܫܳܐܝܬ. ܟܰܕ ܒܺܐܝܕܰܥܬܐ\n ܘܰܒܚܶܟܡܬܐ ܠܟܻ̈ܐܒܶܐ ܕܓܳܕܫܺܝܢ ܒܰܢ ܡܰܐܣܶܝܢ ܚܢܢ܇ ܘܰܚܒܳܪ̈ܳܬܐ ܕܰܚܛܺܝܬܐ ܡܶܢ ܢܰܦܫܢ\n ܡܰܚܠܡܺܝܢ ܚܢܢ.", "ܠܰܝܬ ܓܶܝܪ ܚܰܕ ܡܶܢ ܟܺܐܒ̈ܶܐ ܕܰܐܪ̈ܓܺܝܓܳܬܐ܇ ܕܠܐ ܝܺܗܺܝܒ ܠܰܢ ܣܰܡܐ CD place ܣܡܐ after ܐܠܗܐ. ܡܶܢ\n ܡܶܠܰܬ ܐܰܠܗܐ ܠܳܐܣܝܽܘܬܗ܆ ܒܗܳܝ ܓܶܝܪ ܕܡܽܘܬܐ ܕܰܡܡܰܙܓܺܝܢ ܘܡܰܬܩܢܺܝܢ ܡܶܢ ܐܳܣܰܘ̈ܳܬܐ\n ܣܰܡ̈ܡܳܢܶܐ ܠܟܺܐܒ̈ܐ ܦܰܓܪ̈ܳܢܐ܆ ܐܶܬܛܰܝܰܒܘ ܘܶܐܬܬܰܩܰܢܘ ܡܶܢ ܪܘܚܐ ܕܐܠܗܐ܇ ܣܰܡ̈ܡܳܢܐ\nܕܠܘܩܒܰܠ CD ܠܘܩܒܠ. ܚܰܫ̈ܶܐ\n ܕܰܚܛܳܗ̈ܶܐ. ܕܰܐܝܢܐ ܕܡܰܪܓܶܫ ܒܟܺܐܒܐ܆ ܢܶܫܟܰܚ ܠܗ ܣܰܡܐ ܥܰܠ ܓܰܢܒܗ܆ C ܓܒܗ. ܘܡܶܢ ܩܘܪܒܐ ܢܩܰܪܶܒ ܥܘܕܪܳܢܐ ܠܰܩܢܽܘܡܗ. ܟܽܠ\nܡܶܕܶܡ A omits ܟܠ. ܓܶܝܪ\n ܐܰܝܟ ܕܰܒܣܽܘܓܳܐܐ ܒܕܰܠܩܽܘܒܠܶܗ ܡܶܬܐܰܣܶܐ. ܕܣܰܩܘܒܠܳܝܽܘܬܗ ܕܣܰܡܐ ܬܶܬܟܰܬܰܫ ܥܰܡ ܢܶܟܝܳܢܗ\n ܕܟܺܐܒܐ. ܟܻ̈ܐܒܶܐ ܓܝܪ ܕܓܳܕܫܺܝܢ ܡܶܢ ܩܰܪܺܝܪܘܬܐ܆ ܒܥܶܩܳܪ̈ܶܐ ܚܰܡܺܝ̈ܡܶܐ ܡܩܰܒܠܝܢ\n ܐܳܣܝܽܘܬܐ. ܘܰܐܝܠܶܝܢ ܕܡܶܢ ܚܰܡܺܝܡܘܬܐ ܓܳܕܫܺܝܢ. ܨܶܒ̈ܘܳܬܐ ܕܰܡܦܰܝܓܳܢ ܡܶܬܩܰܪ̈ܒܳܢ\nܠܥܽܘܕܪ̈ܳܢܰܝܗܘܢ. A\nܠܥܘܕܪܢܗܘܢ. ܗܳܟܰܢܐ ܐܳܦ ܠܰܐܝܠܶܝܢ ܕܓܳܕܫܝܢ ܡܶܢ ܪܰܛܺܝܒܘܬܐ܆ ܡܰܐܣܝܐ\n ܝܰܒܺܝܫܘܬܐ. ܘܰܐܝܠܶܝܢ ܕܗ̈ܳܘܶܝܢ ܡܶܢ ܪܰܛܝܒܘܬܐ: ܨܶܒ̈ܘܳܬܐ ܕܰܡܢ̈ܰܓܒܳܢ ܡܶܬܝܰܗ̈ܒܳܢ\n ܠܳܐܣܝܽܘܬܗܘܢ.", "ܣܰܒ ܠܟ A omits\nܠܟ. ܗܳܟܝܠ ܡܶܢ ܗܳܪܟܐ ܕܡܽܘܬܐ. ܐܳܘ ܦܳܪܽܘܫܐ܆ ܕܨܳܒܶܐ ܕܢܰܐܣܶܐ ܟܻ̈ܐܒܶܐ\nܕܢܰܦܫܐ. C ܕܢܦܫܗ. ܘܰܣܥܽܘܪ\n ܨܶܝܕ ܢܰܦܫܟ ܡܶܕܶܡ ܕܣܳܥܪܐ ܐܽܘܡܳܢܽܘܬܐ ܕܳܐܣܝܽܘܬܐ ܨܶܝܕ ܦܰܓܪܐ. ܡܶܛܠ ܗܳܕܐ ܓܶܝܪ\nܣܺܝܡ D ܢܣܝܡ. ܩܕܳܡ ܥܰܝ̈ܢܰܝܢ\n ܥܒܳܕܐ ܕܓܰܠܝ̈ܳܬܐ܆ ܕܢܶܗܘܶܐ ܬܰܚܘܺܝܬܐ ܕܝܽܘܠܦܳܢܐ ܠܰܐܝܠܶܝܢ ܕܟܰܣ̈ܝܳܢ܇ ܘܰܒܗ̇ܝ ܕܡܽܘܬܐ\n ܕܡܶܬܰܐܣܶܐ ܦܰܓܪܐ܆ ܢܰܐܣܶܝܗ̇ ܠܢܰܦܫܐ ܡܶܢ ܟܻ̈ܐܒܶܐ ܕܒܺܝ̈ܫܳܬܐ. ܟܰܕ ܡܥܰܬܕܺܝܢܢ ܠܘܩܒܰܠ ܟܽܠ\n ܚܰܕ ܚܰܕ A omits the second ܚܕ.\n ܡܶܢ ܚܰܫ̈ܶܐ ܕܰܚܛܳܗ̈ܐ܆ ܣܰܡܐ ܕܺܐܝܬܰܘܗܝ ܣܰܩܽܘܒܠܗ ܕܟܺܐܒܐ. ܠܘܩܒܰܠ ܦܠܺܝܓܽܘܬܐ ܗܰܝܡܳܢܘܬܐ.\n ܠܘܩܒܰܠ ܛܳܥܝܽܘܬܐ ܫܪܳܪܐ. ܠܘܩܒܰܠ CD\nreverse the order of this and next clause. ܡܰܣܒܪܳܢܘܬܐ ܚܰܬܺܝܬܘܬܐ.\n ܠܘܩܒܰܠ ܕܰܓܳܠܘܬܐ ܬܪܺܝܨܽܘܬܐ. ܠܘܩܒܰܠ ܢܶܟܠܳܐ ܦܫܺܝܛܽܘܬܐ. ܠܘܩܒܰܠ ܚܳܪܥܽܘܬܐ ܬܰܡܺܝܡܽܘܬܐ.\n ܠܘܩܒܰܠ ܕܠܺܝܚܽܘܬܐ ܫܰܦܝܽܘܬܐ. ܠܘܩܒܰܠ ܩܰܫܝܽܘܬܐ ܢܺܝܚܽܘܬܐ. ܠܘܩܒܰܠ ܥܰܓܪܽܘܬܐ ܒܰܣܺܝܡܘܬܐ.\n ܠܽܘܩܒܰܠ ܪܶܓܬܐ ܕܦܰܓܪܐ܆ ܪܶܓܬܐ ܕܪܽܘܚܐ. ܠܘܩܒܰܠ ܦܽܘܪܓܳܝܐ ܚܰܫܐ. ܠܘܩܒܰܠ ܚܰܕܘܬܗ\nܕܥܳܠܡܐ C ܚܕܘܬܐ, D ܚܕܬܬܐ.\n ܚܰܕܽܘܬܗ ܕܰܡܫܺܝܚܐ. ܠܘܩܒܰܠ ܙܡܳܪ̈ܶܐ C\nܙܡܪܐ. ܙܡܺܝܪ̈ܳܬܐ ܕܪܽܘܚܐ. ܠܘܩܒܰܠ ܫܥܳܬܐ܆ ܬܶܐܢ̈ܚܳܬܐ ܘܒܶܟܝܐ. ܠܽܘܩܒܰܠ\n ܐܳܣܽܘܛܘܬܐ ܨܰܘܡܐ. ܠܽܘܩܒܰܠ ܫܶܩܝܐ ܡܰܪܘܝܳܢܐ ܨܰܗܝܽܘܬܐ ܕܦܘܪܫܳܢܐ. ܠܘܩܒܰܠ ܢܝܳܚܐ\nܥܰܡܠܐ. CD ܥܡ̈ܠܐ. ܠܘܩܒܰܠ\n ܒܘܣܳܡܐ ܛܽܘܪܳܦܐ. ܠܽܘܩܒܰܠ ܗܰܢܺܝܐܘܬܐ\nDܗܢܝܘܬܐ. ܒܶܣܪܳܢܳܝܬܐ. ܗܰܢܺܝܐܝܘܬܐ Dܗܢܝܘܬܐ. ܕܚܽܘ̈ܫܳܒܶܐ ܕܪ̈ܳܘܙܺܝܢ ܒܪܽܘܚ. ܠܘܩܒܰܠ ܡܰܡܠܠܐ ܫܶܠܝܐ.\n ܠܘܩܒܰܠ ܥܶܢ̈ܝܳܢܶܐ ܒܰܪ̈ܳܝܶܐ ܫܶܬܩܐ. ܠܘܩܒܰܠ ܪܰܦܝܽܘܬܐ ܚܺܝܨܽܘܬܐ. ܠܘܩܒܰܠ ܡܰܬܺܝܢܽܘܬܐ\n ܩܰܠܺܝܠܽܘܬܐ. ܠܘܩܒܰܠ ܡܰܗܡܝܳܢܽܘܬܐ C\nܡܗܘܝܘܬ ܚܘ̈ܫܒܐ, D ܡܰܗܝܘܬ. ܕܚܽܘ̈ܫܳܒܶܐ ܚܰܪܺܝܦܽܘܬܐ CD ܚܪܝܦܘܬ ܗܘܢܐ. ܕܗܰܘܢܐ. ܠܘܩܒܰܠ ܩܽܘܛܳܥ\nܪܶܥܝܳܢܐ D ܖ̈ܥܝܢܐ.\n ܡܚܰܡܣܢܳܢܽܘܬܐ. ܠܘܩܒܰܠ ܚܰܪܡܽܘܬܐ ܡܪܰܚܡܳܢܽܘܬܐ. ܠܘܩܒܰܠ ܒܺܝܫܽܘܬ CD ܒܝܫܘܬ ܥܝܢܐ. ܪܶܥܝܳܢܐ ܛܳܒܽܘܬ ܢܰܦܫܐ. ܠܽܘܩܒܰܠ\n ܪܳܡܽܘܬܐ ܡܰܟܺܝܟܽܘܬܐ. ܠܽܘܩܒܰܠ ܫܽܘܒܗܳܪܐ\nCD ܫܘܒܚܐ. ܫܺܝܛܽܘܬܐ. ܠܽܘܩܒܰܠ ܪܶܚܡܰܬ ܐܺܝܩܳܪܐ ܫܽܘܥܒܳܕܐ. ܠܘܩܒܰܠ ܩܽܘܠܳܣܐ\n ܓܽܘܢܳܝܐ. ܠܽܘܩܒܰܠ ܥܽܘܬܪܐ ܡܶܣܟܺܢܽܘܬܐ. ܠܽܘܩܒܰܠ ܩܶܢܝܳܢܐ ܡܣܰܪܩܽܘܬܐ. ܠܽܘܩܒܰܠ\n ܒܥܶܠܕܒܳܒܽܘܬܐ ܫܰܝܢܐ. ܠܽܘܩܒܰܠ ܣܶܢܶܐܬܐ ܚܽܘܒܐ. ܠܽܘܩܒܰܠ D omits the next three clauses. ܪܽܘܓܙܐ\n ܬܰܪܥܽܘܬܐ. ܠܽܘܩܒܰܠ ܚܶܡܬܐ ܡܫܰܝܢܽܘܬܐ. ܠܽܘܩܒܰܠ ܚܣܳܡܐ ܚܽܘܒܐ. ܠܽܘܩܒܰܠ ܛܢܳܢܐ ܒܺܝܫܐ\n ܪܶܚܡܰܬ ܒܢܝ̈ܐܢܫܐ. ܠܽܘܩܒܰܠ ܠܰܘ̈ܛܳܬܐ ܒܽܘܪ̈ܟܳܬܐ. ܠܽܘܩܒܰܠ ܡܚܽܘܬܐ ܕܥܰܠ ܦܰܟܐ. ܕܢܰܦܢܶܐ\n ܦܰܟܐ ܐܚܪܺܢܐ ܠܗܰܘ ܕܡܳܚܶܐ ܠܰܢ. ܠܽܘܩܒܰܠ ܥܳܩܬܐ ܚܰܕܽܘܬܐ. ܠܽܘܩܒܰܠ ܡܰܣܒܪܳܢܘܬܐ ܕܥܰܠ\n ܢܰܦܫܰܢ. ܣܰܒܪܐ ܬܟܺܝܠܐ ܕܰܠܘܳܬ ܐܰܠܗܐ. ܠܽܘܩܒܰܠ ܚܰܫ̈ܶܐ ܦܰܓܪ̈ܳܢܶܐ ܚܰܫ̈ܶܐ ܪ̈ܽܘܚܳܢܶܐ.\n ܠܽܘܩܒܰܠ ܚܙܳܬܐ ܕܦܰܓܪܐ ܚܙܳܬܐ ܕܪܽܘܚܐ. ܠܽܘܩܒܰܠ ܨܶܒܬܐ A ܨܦܬܐ. ܕܰܠܒܽܘ̈ܫܶܐ ܣܽܘܡܥܳܠܐ ܕܰܠܒܽܘ̈ܫܶܐ. ܠܽܘܩܒܰܠ\n ܓܰܐܝܽܘܬܐ ܥܳܢܘܳܝܽܘܬܐ. ܠܽܘܩܒܰܠ ܕܰܗܺܝܢܽܘܬܐ ܢܰܚܒܽܘܬܐ. ܠܽܘܩܒܰܠ ܚܽܘܫܳܒܐ ܕܪܳܢܶܐ\n ܒܡܶܐܟ̈ܠܳܬܐ ܪܶܥܝܳܢܐ ܕܗܳܪܶܓ ܒܰܫܡܰܝܳܢ̈ܝܳܬܐ. ܠܽܘܩܒܰܠ ܚܙܳܬܐ ܕܟܽܘܠ ܡܶܕܶܡ ܕܡܶܬܚܙܶܐ܆\n ܥܽܘܗܕܳܢܐ ܕܟܽܘܠ ܡܶܕܶܡ ܕܠܐ ܡܶܬܚܙܶܐ. ܠܽܘܩܒܰܠ ܥܳܠܡܐ ܕܰܬܢܳܢ. ܒܥܳܬܶܗ ܕܥܳܠܡܐ ܕܰܥܬܺܝܕ.\n ܠܽܘܩܒܰܠ ܪܶܚܡܬܐ ܕܰܐܒ̈ܳܗܶܐ D\nܕܐܒܗ̈ܬܐ. ܕܦܰܓܪܐ. ܪܶܚܡܬܐ ܕܰܐܒ̈ܳܗܶܐ ܕܪܽܘܚܐ. ܠܽܘܩܒܰܠ ܐܰܣܺܝܪܽܘܬܐ ܕܰܒܓܶܢܣܐ\n ܐܢܳܫܳܝܐ. ܐܰܣܺܝܪܽܘܬ ܡܰܕܥܰܢ ܒܛܽܘܗܡܰܢ ܫܡܰܝܳܢܐ. ܠܽܘܩܒܰܠ ܡܕܺܝܢܬܐ ܘܒܰܝܬܐ ܕܰܒܓܰܘ ܐܰܪܥܐ.\n ܥܽܘܡܪܐ ܕܐܘܪܫܠܡ C ܕܐܪܫܠܡ.\n ܕܰܠܥܶܠ܀", "ܗܳܠܶܝܢ ܗܳܟܺܝܠ ܟܽܘܠܗܶܝܢ. ܘܕܰܐܟܘܳܬܗܶܝܢ܆ ܒܕܰܠܩܽܘܒܠܐ ܡܶܬܰܐܣ̈ܝܳܢ.\n ܘܰܒܕܰܠܩܽܘܒܠܐ ܡܶܬܚܰܠܡܳܢ. ܘܰܐܝܢܳܐ ܕܪܳܐܶܓ ܠܗܶܝܢ ܠܪ̈ܽܘܚܳܢܝܳܬܐ܆ ܙܳܕܶܩ ܠܗ ܕܢܶܟܦܽܘܪ\n ܒܦܰܓܪ̈ܳܢܝܳܬܐ. ܥܕܰܡܐ ܓܶܝܪ ܕܡܳܝܬܐ ܒܰܢ ܚܕܳܐ ܪܶܓܬܐ܆ ܠܐ ܚܳܝܳܐ ܒܰܢ ܐܚܪܺܬܐ. ܗܳܢܰܘ ܕܶܝܢ\n ܥܕܰܡܐ ܕܡܳܝܬܐ ܪܶܓܬܐ ܕܦܰܓܪܐ܆ ܠܐ ܚܳܝܐ ܒܚܽܘ̈ܫܳܒܰܝܢ ܪܶܓܬܐ ܕܪܽܘܚܐ. ܡܰܘܬܐ ܓܶܝܪ ܕܟܽܠ ܚܕܐ\n ܡܶܢܗܶܝܢ܆ ܡܰܚܝܳܢܐ D ܡܚܝ̈ܢܘܗܝ.\n ܗ̣ܘ ܕܰܚܒܰܪܬܳܗ̇. ܐܶܡܰܬܝ ܓܶܝܪ ܕܦܰܓܪܐ ܥܰܡ ܟܽܘܠܗܶܝܢ ܐܪ̈ܓܺܝܓܳܬܗ ܚܰܝ ܒܰܢ: ܡܳܝܬܐ C ܡܺܝܬܬܐ. ܗܺܝ ܢܰܦܫܐ ܥܰܡ ܟܽܠܗܶܝܢ\n ܐܪ̈ܓܺܝܓܳܬܳܗ̇. ܡܐ ܕܝܢ ܕܶܐܫܬܰܘܬܦܰܬ ܢܰܦܫܐ ܠܚܰܝ̈ܶܐ ܕܰܒܪܽܘܚܐ܆ ܘܰܚܝܰܘ ܥܰܡܳܗ̇ ܟܽܠܗܘܢ\n ܗܰܕܳܡܶܝ̈ܗ̇: ܕܺܐܝܬܰܝܗܘܢ ܚܽܘ̈ܫܳܒܶܝܗ̇ CD\nܚܘ̈ܫܒܐ.܆ ܗܳܝܕܶܝܢ ܩܳܐܶܡ ܒܰܪܢܳܫܐ ܡܶܢ ܡܺܝ̈ܬܶܐ܇ ܘܚܳܝܳܐ ܒܚܰܝ̈ܶܐ ܚܰܕ̈ܬܶܐ\n ܕܥܳܠܡܐ ܚܰܕܬܐ. ܥܕܰܡܐ ܓܶܝܪ ܕܫܳܠܚܺܝܢ ܚܢܢ ܠܒܰܪ ܐܢܳܫܐ ܥܰܬܺܝܩܐ܆ ܠܐ ܡܶܫܟܚܺܝܢܰܢ\n ܠܳܒܫܺܝܢܰܢ ܠܒܰܪ ܐܢܳܫܐ C ܒܪܢܫܐ.\n ܚܰܕܬܐ ܕܪܽܘܚ. ܘܟܰܕ C ܕܟܕ. ܡܶܢ\n ܛܰܝܒܽܘܬܐ ܠܳܒܫܺܝܢ ܚܢܢ ܠܗ܆ ܐܶܠܐ ܠܳܐ ܡܰܪܓܫܺܝܢ ܚܢܢ ܒܗ.", "ܗܳܠܶܝܢ ܓܶܝܪ ܟܻ̈ܐܒܶܐ A\nܟܘܠܗܘܢ ܟ̈ܐܒܐ. ܟܽܘܠܗܘܢ ܕܰܚܫܰܒܢ ܚܢܢ܆ ܒܗܳܠܶܝܢ ܣܰܡ̈ܡܳܢܶܐ ܡܶܬܰܐܣܶܝܢ.\nܘܡܶܟܝܠ C ܘܡܟܝܠ ܕܝܠܗ ܗܽܘ, D\nܡܟܝܠ. ܕܺܝܠܗ ܗܺܝ ܕܗܰܘ ܕܡܶܬܟܪܰܗ ܕܢܶܕܰܥ ܟܽܘܪܗܳܢܗ. ܘܢܶܗܘܶܐ ܐܳܣܝܐ\n ܠܰܩܢܽܘܡܗ. ܘܰܠܟܽܠ ܚܰܕ ܡܶܢ ܟܻ̈ܐܒܶܐ ܗܳܠܝܢ ܕܰܚܫܰܒܢ ܚܢܢ܆ ܢܣܺܝܡ ܠܗ ܣܰܡܐ ܣܰܩܘܒܠܗ. D ܣܩܘܒܠܝܐ. ܗܐ ܓܝܪ ܥܰܠ ܓܰܒܶܗ\n ܕܟܺܐܒܐ ܣܺܝܡ ܥܶܩܳܪܐ ܕܡܰܚܠܶܡ ܠܗ. ܘܰܠܘܳܬܗ D omits this clause. ܕܫܽܘܚܢܐ ܐܝܬܘܗܝ ܣܰܡܐ ܕܡܰܐܣܶܐ ܠܗ.", "ܐܶܢ ܓܶܝܪ ܒܳܥܶܝܬ ܕܬܰܐܣܶܐ ܟܻ̈ܐܒܰܝܟ܆ ܗܐ ܣܰܡ̈ܡܳܢܐ ܕܳܐܣܝܽܘܬܗܘܢ. ܥܰܠ\n ܓܶܢܒܗܽܘܢ. ܒܰܠܚܽܘܕ ܐܰܪܓܶܫ ܒܟܻ̈ܐܒܰܝܟ܆ ܘܰܩܢܺܝ ܐܺܝܕܰܥܬܐ ܕܥܶܩܳܪ̈ܶܐ ܡܰܐܣ̈ܝܳܢܰܝܗܘܢ.\n ܘܡܶܢ ܩܰܠܝܠ ܢܺܝܫܐ ܕܪܶܫܡܶܬ ܠܳܟ܆ ܐܶܬܒܰܝܢ ܕܫܰܪܟܐ ܡܶܢ ܒܛܺܝܠܘܬܐ ܕܢܰܦܫܳܟ. ܠܰܘ ܓܶܝܪ ܟܽܘܠ\n ܡܶܕܡ ܡܰܠܶܦ ܠܳܟ ܝܽܘܠܦܳܢܐ܆ ܕܠܐ ܬܶܗܘܐ ܕܰܡܺܝܟܐ ܘܒܰܛܺܝܠܐ. ܐܶܢ ܕܝܢ ܣܒܺܝܪ̈ܳܢ ܠܳܟ\n ܕܥܰܣ̈ܩܳܢ ܝܰܬܺܝܪ ܡܶܢ ܚܰܝܠܟ: ܐܰܝܠܶܝܢ ܕܰܟܬܺܝ̈ܒܳܢ ܐܰܘ ܐܰܝܠܶܝܢ ܕܰܥܬܺܝ̈ܕܳܢ\n ܕܢܶܬܟܰܬܒ̈ܳܢ܆ ܩܪܺܝ ܠܰܐܠܳܗܐ ܠܥܘܕܪܳܢܟ܆ ܘܡܶܢܶܗ ܫܳܩܠܰܬ CD ܫܳܩܶܠ ܐܢܬ. ܛܰܝܒܘܬܐ ܕܰܡܥܰܕܪܐ ܠܳܟ ܒܰܩܪܳܒܐ ܕܒܶܗ\nܩܳܝܡܰܬ. CD ܩܳܐܶܡ ܐܢܬ.", "ܢܶܩܪܽܘܒ ܡܳܕܶܝܢ ܒܥܽܘܕܪܳܢܐ ܕܰܐܠܗܐ܆ ܘܰܒܡ̈ܶܠܶܐ ܙܥܽܘܪ̈ܝܳܬܐ ܢܶܪܫܽܘܡ ܥܰܠ\n ܟܘܠ ܚܰܕ ܡܶܢ ܚܰܫ̈ܶܐ ܗܳܠܝܢ܆ ܐܰܝܟ ܕܺܐܝܬ ܒܚܰܝܠܰܢ. ܗܳܢܰܘ ܕܶܝܢ ܐܰܝܟ A ܐܝܟܢܐ. ܕܰܡܦܰܪܢܣܐ ܛܰܝܒܽܘܬܐ܇\n ܠܥܘܕܪܳܢܐ ܕܰܩܢܽܘܡܝ܇ ܘܰܠܝܽܘܬܪܳܢܐ ܕܰܐܚܪ̈ܳܢܐ. ܟܰܕ ܣܳܝܡܺܝܢ ܚܢܢ ܠܗܘܢ ܠܫܰܪ̈ܒܶܐ ܒܛܶܟܣܐ\n ܚܰܕ ܒܳܬܰܪ ܚܰܕ. ܘܰܡܚܰܘܶܝܢ ܚܢܢ ܕܡܶܢ ܐܰܝܟܐ ܙܳܕܶܩ ܠܗ ܠܬܰܠܡܺܝܕܐ ܕܰܢܫܰܪܐ܆ ܘܰܐܝܟܰܢܐ\n ܢܶܬܝܰܒܰܠ ܘܢܶܣܰܩ ܒܟܽܠܗܘܢ ܕܰܪ̈ܓܶܐ ܕܕܽܘܒܳܪ̈ܐ܇ ܥܕܰܡܐ ܕܡܶܬܡܰܛܶܐ ܠܕܰܪܓܐ ܥܶܠܳܝܐ\n ܕܚܽܘܒܳܐ. ܘܡܶܢܶܗ ܣܳܠܶܩ ܠܕܰܪܓܐ ܕܰܓܡܺܝܪܘܬܐ܆ ܘܗܳܝܕܝܢ ܡܩܰܒܶܠ ܠܗ ܐܰܬܪܐ ܪܽܘܚܳܢܐ ܕܚܰܕܘܬܗ\n ܕܰܡܫܺܝܚܐ. ܗܰܘ ܕܡܳܐ ܕܩܳܡ ܒܗ܆ ܐܶܬܚܰܪܰܪ ܡܶܢ ܚ̈ܫܐ. ܘܶܐܬܦܰܠܰܛ ܡܶܢ ܐܪ̈ܓܺܝܓܳܬܐ܆ ܘܰܟܒܰܫ\n ܟܽܘܠܗܘܢ ܒܥܶܠܕ̈ܒܳܒܰܘܗܝ ܬܚܶܝܬ ܪ̈ܶܓܠܰܘܗܝ. ܘܰܒܦܰܪܗܣܺܝܰܐ ܡܶܟܺܝܠ C ܡܡܠܠ ܡܟܝܠ, D ܡܠܠ ܡܟܝܠ. ܡܡܰܠܶܠ ܒܰܪ ܐܢܳܫܐ ܡܶܠܬܗ\nܕܰܫܠܺܝܚܐ܆ D ܠܥܠܡ ܥܠܡܝܢ.\n ܕܡܶܟܺܝܠ ܚܰܝ ܐܢܐ ܠܳܐ ܗܘܳܐ ܐܶܢܐ܇ ܐܶܠܐ ܚܰܝ ܒܺܝ ܡܫܺܝܚܳܐ. ܕܠܶܗ ܫܽܘܒܚܐ ܠܥܳܠܡܝܢ C omits from ܡܐܡܪܐ to ܕܦܢܩܝܬܐ, D omits\nܕܥܠܬܗ̇ ܕܦܢܩܝܬܐ. ܐܰܡܺܝܢ܀", "ܫܠܶܡ ܡܺܐܡܪܐ ܩܰܕܡܳܝܐ ܕܥܶܠܬܳܗ̇ ܕܦܶܢܩܺܝܬܐ܀"], "lines": ["ܫܰܖ̈ܒܶܐ ܕܥܰܠ ܡܰܪܬܝܳܢܽܘܬܐ ܕܕܽܘܒܳܖ̈ܶܐ ܕܰܐܡܺܝܖ̈ܺܝܢ ܠܛܘܒܳܢܐ ܡܳܪܝ", "ܦܺܝܠܳܟܣܺܢܘܣ ܐܶܦܣܩܽܘܦܐ ܕܡܰܒܽܘܓ܀", "ܫܰܖ̈ܒܶܐ The first two", "folios of C are much mutilated. Aܫܪܒܐ ܕܕܘܒܖ̈ܐ ܕܥܠ ܡܪܬܝܢܘܬܐ. ܕܥܰܠ", "ܡܰܪܬܝܳܢܽܘܬܐ ܕܕܽܘܒܳܖ̈ܐ ܕܰܐܡܺܝܖ̈ܺܝܢ ܠܛܘܒܳܢܐ ܡܳܪܝ Aܠܡܪܝ. ܦܺܝܠܳܟܣܺܢܘܣ ܐܶܦܣܩܽܘܦܐ ܕܡܰܒܽܘܓ. ܕܡܰܘܕܰܥ ܒܗܽܘܢ܆ ܥܰܠ ܟܽܠܶܗ", "ܛܶܟܣܐ ܕܬܘܠܡܳܕܐ܇ ܕܰܐܝܟܰܢܐ ܐܢܳܫ ܢܫܰܪܶܐ ܒܬܰܠܡܺܝܕܽܘܬܗ ܕܰܡܫܺܝܚܐ܇ ܘܒܰܐܝܠܶܝܢ ܢܳܡܽܘ̈ܣܶܐ", "ܘܕܘܒܳܖ̈ܶܐ ܢܶܪܕܶܐ Dܕܢܪܕܐ (sic).܇", "ܥܕܰܡܐ ܕܢܶܬܡܰܛܶܐ ܠܚܽܘܒܐ ܪܽܘܚܳܢܐ܇ ܕܡܶܢܶܗ ܡܶܬܝܰܠܕܐ ܓܡܺܝܪܽܘܬܐ܇ ܕܒܳܗ̇ ܗܳܘܶܝܢ", "ܐܢܚܢܢ CD ܚܢܢWe shall not in the", "future notice this variant. ܒܢ̈ܰܝ ܕܡܽܘܬܗ ܕܰܡܫܺܝܚܐ܇ ܐܰܝܟ ܕܶܐܡܰܪ", "ܦܰܘܠܳܘܣ ܫܠܺܝܚܐ D omits ܫܠܝܚܐ.܆", "ܐܺܝܬܰܘܗܝ ܕܶܝܢ ܡܺܐܡܪܐ ܩܰܕܡܳܝܐ ܥܶܠܬܐ ܕܟܽܠܳܗ̇ ܦܶܢܩܺܝܬܐ ܗܳܕܶܐ ܒܛܰܝܒܽܘܬܐ AC omit ܒܛܝܒܘܬܐ ܕܡܪܢ. ܕܡܳܪܰܢ܀", "ܡܳܪܰܢ ܘܦܳܪܘܩܰܢ ܝܶܫܘܥ ܡܫܺܝܚܐ ܙܰܡܢܰܢ ܒܰܣܒܰܪܬܶܗ ܚܰܝܬܐ܆ ܕܠܰܥܒܳܕܐ", "ܕܰܢܛܘܪܳܬ ܦܽܘ̈ܩܕܳܢܰܘܗܝ ܒܚܶܟܡܬܐ ܢܶܬܩܰܪܰܒ܇ ܘܰܢܣܺܝܡ ܒܰܢ ܫܶܬܶܐܣܬܐ ܕܬܽܘܠܡܳܕܗ", "ܬܰܩܢܳܐܺܝܬ܆ ܕܢܶܣܰܩ ܬܪܺܝܨܳܐܺܝܬ ܒܶܢܝܳܢܐ ܕܕܽܘܒܳܖ̈ܰܝܢ. ܐܰܝܢܐ ܓܶܝܪ ܕܠܐ ܝܳܕܰܥ", "ܢܫܰܪܶܐ D ܕܢܫܪܐ. ܒܺܝܕܰܥܬܐ", "ܒܒܶܢܝܳܢܗ ܕܡܰܓܕܠܐ ܗܳܢܐ ܕܡܰܣܶܩ ܠܰܫܡܰܝܐ܆ ܠܐ ܡܨܶܐ ܕܰܢܫܰܟܠܶܠ ܘܢܰܝܬܶܝܘܗܝ ܠܫܘܠܳܡܐ", "ܕܚܶܟܡܬܐ. ܫܘܪܝܐ ܓܝܪ ܘܫܘܠܡܐ ܘܢܘܨܒܬܐ܆ ܠܟܘܠܗܝܢ ܐܝܕܥܬܐ ܘܚܟܡܬܐ ܡܕܰܒܪܐ ܘܰܡܛܰܟܣܐ ܘܣܳܥܪܐ", "ܠܗܝܢ. ܘܰܐܝܢܐ ܕܰܡܫܰܪܐ ܗܳܟܰܢܐ܆ ܚܰܟܝܡܐ ܐܶܫܬܰܡܰܗ ܡܢ ܡܠܬܗ ܕܦܪܘܩܢ. ܟܘܠ C ܟܠ. ܡܰܢ ܠܡ. ܕܫܳܡܰܥ ܡ̈ܶܠܰܝ ܗܠܝܢ", "ܘܥܳܒܶܕ ܠܗܝܢ܆ ܡܶܬܕܰܡܶܐ ܠܓܰܒܪܐ ܚܟܝܡܐ܇ ܗܰܘ ܕܰܚܦܰܪ ܘܥܰܡܶܩ ܘܣܳܡ ܒܶܢܝܳܢܗ ܥܠ ܫܽܘܥܐ܇", "ܘܰܢܚܶܬ ܡܶܛܪܐ ܘܶܐܬܰܘ ܢܰܗܖ̈ܰܘܳܬܐ܇ ܘܰܢܫܰܒ ܖ̈ܽܘܚܶܐ܇ ܘܶܐܬܛܪܝܘ ܒܒܰܝܬܐ ܗܰܘ܆ ܘܠܐ ܢܦܰܠ܆", "ܫܶܬܶܐܣ̈ܰܘܗܝ D ܡܛܠ ܕܫܬܐܣ̈ܘܗܝ.", "ܓܝܪ C omits ܓܝܪ. ܥܠ ܫܽܘܥܐ", "ܣܺܝܡܳܢ ܗܘ̈ܰܝ. ܐܝܢܐ ܕܝܢ ܕܫܳܡܰܥ ܘܠܐ ܥܳܒܶܕ܆ ܕܳܡܶܐ ܠܓܰܒܪܐ ܣܰܟܠܐ ܕܣܳܡ ܒܶܢܝܳܢܗ ܥܠ", "ܚܳܠܐ. ܕܐܦ ܐܢ ܨܶܒ̈ܘܳܬܐ ܡܚܺܝ̈ܠܬܐ܆ ܐܢ ܛܳܖ̈ܝܳܢ ܒܗ ܒܒܶܢܝܳܢܗ ܣܳܚܦܳܢ ܠܗ.", "ܚܰܝܳܒܝܢ ܚܢܢ ܡܕܝܢ. ܐܝܟ ܕܡܶܢ ܡܶܠܬܗ ܕܡܰܠܦܳܢܰܢ C ܕܡܠܦܢܐ.܆ ܕܠܘ ܒܰܠܚܘܕ ܫܳܡܘ̈ܥܐ ܐܰܡܺܝ̈ܢܐ ܢܶܗܘܐ", "ܠܡܶܠܰܬ ܐܰܠܳܗܐ܆ ܐܶܠܐ ܐܦ ܥܳܒܽܘ̈ܕܐ ܐܰܡܺܝ̈ܢܐ. ܡܰܝܰܬܪ ܗܘ ܓܝܪ ܗܰܘ ܕܟܰܕ ܠܐ ܫܳܡܰܥ ܥܳܒܶܕ܇", "ܡܶܢ ܗܰܘ ܕܰܐܡܺܝܢ ܠܫܶܡܥܐ ܘܰܣܪܺܝܩ ܡܶܢ ܥܒ̈ܳܕܐ. ܐܝܟ ܕܡܰܠܦܐ ܠܢ ܡܠܬܗ ܕܰܫܠܝܚܐ ܦܘܠܘܣ. ܕܠܐ", "ܗܘܐ ܫܳܡܽܘ̈ܥܰܘܗܝ ܕܢܳܡܽܘܣܐ ܟܺܐܢܺܝ̈ܢ ܩܕܳܡ ܐܠܗܐ. ܐܠܐ ܥܳܒܽܘ̈ܕܰܘܗܝ ܕܢܳܡܘܣܐ ܡܶܙܕܰܕܩܺܝܢ.", "ܐܢ ܓܝܪ ܥܰܡ̈ܡܐ ܕܢܳܡܘܣܐ ܠܝܬ ܠܗܘܢ܆ ܡܶܢ ܟܝܳܢܗܘܢ ܢܶܥܒܕܘܢ ܕܢܡܘܣܐ܆ ܗܳܢܘܢ ܕܟܰܕ ܢܳܡܘܣܐ", "ܠܝܬ ܗܘܐ ܠܗܘܢ. ܠܢܦܫܗܘܢ ܐܝܬܝܗܘܢ ܢܡܘܣܐ܆ ܘܗܶܢܘܢ ܡܚܰܘܶܝܢ ܥܒܳܕܗ ܕܢܳܡܘܣܐ. ܟܰܕ ܟܬܺܝܒ ܥܰܠ", "ܠܶܒܗܘܢ. ܘܡܰܣܗܕܳܐ ܥܠܰܝܗܘܢ ܬܺܐܪܬܗܘܢ.. ܫܰܦܝܪ ܓܶܝܪ ܫܶܡܥܗ ܕܢܳܡܘܣܐ܆ ܡܛܠ ܕܡܰܝܬܶܐ ܠܘܳܬ", "ܥܒ̈ܳܕܐ. ܘܫܰܦܺܝܪ ܩܶܪܝܳܢܐ. ܘܗܶܪܓܐ ܕܰܟܬܳܒ̈ܶܐ܇ ܕܰܡܕܰܟܶܐ A ܕܡܕܟܝܢ. ܠܗܰܘܢܰܢ ܟܰܣܝܐ ܡܶܢ ܚܽܘ̈ܫܳܒܐ ܕܒܺܝ̈ܫܳܬܐ.", "ܐܶܢ ܕܶܝܢ ܐܢܫ ܐܰܡܝܢ ܒܩܪܝܢܐ. ܘܰܒܫܶܡܥܐ ܘܰܒܗܶܪܓܐ ܕܡܶܠܰܬ ܐܠܗܐ܆ ܟܰܕ ܠܩܶܪܝܳܢܗ", "ܥܰܡܠܐ A ܥܡ̈ܠܐ. ܕܰܥܒ̈ܳܕܶܐ ܠܐ", "ܓܳܡܰܪ܆ ܩܰܕܶܡ ܐܶܡܰܪ ܠܗ C omits", "ܠܗ. ܠܘܩܒܰܠ ܗܳܢܐ ܪܘܚܐ ܕܐܠܗܐ ܒܝܰܕ ܛܘܒܳܢܐ ܕܰܘܺܝܕ ܟܰܕ ܡܰܟܶܣ ܘܰܡܟܰܐܰܪ", "ܠܒܝܫܘܬܗ. ܘܟܳܠܶܐ ܠܗ ܕܠܐ ܢܶܫܬܰܠܰܛ ܕܢܶܣܰܒ. ܐܦ ܠܐ ܟܬܒܐ ܩܕܝܫܐ ܥܠ ܐܝ̈ܕܰܘܗܝ ܛܰܡ̈ܳܐܬܐ..", "ܠܚܰܛܳܝܐ ܠܡ ܐܳܡܰܪ ܠܗ ܐܠܗܐ. ܕܡܳܐ ܠܳܟ ܘܰܠܟ̈ܬܳܒܐ ܕܦܽܘ̈ܩܕܳܢܰܝ܇ ܕܰܫܩܰܠܬ ܩܝܳܡܝ ܒܦܽܘܡܳܟ܇", "ܐܢܬ ܕܝܢ ܣܢܰܝܬ ܡܰܪܕܘܬܝ܇ ܘܰܫܕܰܝܬ ܡܶܠܰܝ̈ ܠܒܶܣܬܪܳܟ. ܥܡ ܫܪܟܐ ܐܝܠܝܢ ܕܒܬܪ ܗܠܝܢ ܟܬܝ̈ܒܢ.", "ܗܰܘ ܓܝܪ ܕܐܡܝܢ ܒܩܶܪܝܳܢܐ ܘܪܰܚܝܩ ܡܶܢ ܥܒ̈ܳܕܐ܆ ܩܪܝܢܗ ܩܘܛܪܓܐ ܗ̣ܘ A omits ܗܽܘ. ܕܰܩܢܽܘܡܗ. ܘܰܠܕܺܝܢܐ", "ܝܰܬܝܪܐ ܫܳܘܶܐ. ܕܟܰܕ ܟܽܠ ܝܽܘܡ ܫܳܡܰܥ ܟܠ ܝܘܡ ܫܳܐܶܛ ܘܰܡܒܰܣܰܪ. ܘܐܝܬܘܗܝ ܡܶܟܝܠ ܐܝܟ ܡܺܝܬܐ", "ܘܰܫܠܰܕܐ ܕܠܐ ܢܦܫܐ. ܕܪܶܒܽܘ ܫܺܝܦܽܘܖ̈ܶܐ ܘܩܰܖ̈ܢܳܬܐ ܐܶܢ ܢܶܩܥܘܢ ܒܶܐܕܢܗ ܕܡܺܝܬܐ ܠܐ ܫܳܡܰܥ.", "ܗܟܢܐ ܐܦ ܢܰܦܫܐ ܕܡܺܝܬܐ D ܕܡܐܝܬܐ.", "ܒܰܚܛܳܗ̈ܐ ܘܡܰܕܥܐ ܕܰܐܒܺܝܕ ܡܶܢܗ ܥܘܗܕܳܢܐ ܕܰܐܠܗܐ. ܒܛܽܘܥܝܰܝ ܡܡܺܝܬܳܢܝܬܐ ܕܚܽܘ̈ܫܳܒܐ܇ ܩܳܠ", "ܙܥ̈ܩܬܐ A ܙܥܩܬܐ. ܕܩ̈ܳܠܐ", "ܐܰܠܳܗܳܝ̈ܐ ܠܐ ܫܳܡܰܥ. ܘܫܺܝܦܘܪܐ ܕܡܶܠܬܐ ܪܘܚܳܢܐ D ܕܪܘܚܐ. ܠܐ ܡܙܝܥ ܠܗ. ܐܠܐ ܡܛܰܒܰܥ ܒܫܶܢܬܶܗ ܕܡܰܘܬܐ ܘܒܰܣܺܝܡ ܠܗ.", "ܘܟܰܕ ܡܰܐܺܝܬ ܒܡܰܘܬܗ ܠܐ ܡܰܪܓܶܫ܇ ܕܢܶܬܦܢܶܐ ܘܢܶܒܥܶܐ ܠܗ CD omit ܠܗ. ܚܰܝ̈ܐ ܠܩܢܘܡܗ. ܘܐܟܙܢܐ ܕܡܺܝܬܐ ܕܟܝܢܐ ܠܐ", "ܡܰܪܓܶܫ ܒܡܰܘܬܗ܆ ܗܟܢܐ ܐܦܠܐ A ܐܦ.", "ܡܺܝܬܐ ܕܒܨܒܝܢܗ ܡܰܐܺܝܬ ܠܝܕܥܬܐ D", "ܠܐܝܕܥܬܐ. ܕܐܠܗܐ܆ ܠܐ ܚܳܐܶܫ ܒܡܰܘܬܗ. ܘܐܦܠܐ C ܘܐܦ. ܡܰܪܓܶܫ ܒܰܐܒܕܳܢܗ܆ ܕܢܶܬܦܰܪܰܣ ܘܢܶܒܥܶܐ ܠܗ", "ܫܟܳܚܬܐ ܕܚܰܝ̈ܶܐ ܠܩܢܘܡܗ.", "ܐܝܟܢܐ ܕܐܦ ܐܠܗܐ܇ ܟܰܕ ܚܙܳܐ ܡܺܝܬܽܘܬܗܘܢ ܕܺܝܗܽܘ̈ܕܳܝܐ܇ ܕܰܒܨܶܒܝܳܢܗܘܢ", "ܣܰܟܰܪܘ ܐܶܕ̈ܢܰܝܗܘܢ ܘܥܰܡܶܨܘ ܥܰܝ̈ܢܰܝܗܘܢ܆ ܘܥܰܒܺܝܘ ܠܶܒܗܘܢ ܡܢ ܥܘܗܕܳܢܐ ܘܺܐܝܕܰܥܬܐ", "ܕܰܐܠܳܗܐ: ܐܰܥܺܝܪ ܠܶܐܫܰܥܝܐ ܕܰܢܥܺܝܪ ܐܶܢܘܢ. ܘܰܩܥܳܐ ܠܘܳܬܶܗ ܕܢܶܩܥܶܐ ܒܶܐܕ̈ܢܰܝܗܘܢ܆ ܩܥܺܝ", "ܠܰܡ ܒܓܰܓܰܪܬܳܟ. ܘܠܐ ܬܚܽܘܣ. ܘܰܐܪܺܝܡ ܩܳܠܟ ܐܰܝܟ ܫܺܝܦܽܘܪܐ. ܘܚܰܘܳܐ ܠܥܰܡܝ ܥܰܘܠܗܽܘܢ܆", "ܘܠܰܕܒܶܝܬ ܝܰܥܩܽܘܒ ܚܛܳܗܰܝ̈ܗܘܢ. ܘܬܘܒ ܒܕܽܘܟܬܐ ܐܚܪܺܬܐ ܐܶܡܰܪ ܗܽܘ ܢܒܺܝܐ܆ ܕܶܐܡܰܪ ܠܺܝ", "ܩܪܺܝ. ܘܶܐܡܪܶܬ ܕܡܳܢܳܐ ܐܶܩܪܶܐ. ܕܟܘܠ ܒܣܰܪ ܥܡܺܝܪܐ. ܘܟܘܠܗ̇ ܝܐܝܘܬܗ ܐܝܟ ܥܽܘܦܝܐ ܕܚܰܩܠܐ.", "ܐܝܟ ܥܡܺܝܪܐ ܠܡ ܘܥܘܦܝܳܐ D ܘܐܝܟ", "ܥܘܦܝܐ. ܕܝܳܒܶܫ ܡܶܢ ܫܶܡܫܐ: ܕܠܐ ܡܶܫܟܰܚ ܡܶܛܪܐ ܘܫܶܩܝܐ ܟܠܗ ܕܡܰܒܘ̈ܥܐ ܡܪܰܓܶܐ", "ܠܗ܆ ܡܐ ܕܰܚܕܳܐ ܙܒܰܢ ܐܰܘܒܶܕ ܬܠܝܠܘܬܐ ܕܰܟܝܢܗ܆ ܗܟܢܐ ܗܳܘܶܐ ܠܗ ܥܰܡܐ ܡܺܝܬܐ ܠܟܘܠܗ̇ ܚܰܝܘܬܐ", "ܕܪܘܚܐ. ܘܒܰܕܡܘܬ ܥܡܺܝܪܐ ܘܥܽܘܦܝܐ ܚܳܡܶܐ ܘܝܳܒܶܫ܇ ܡܢ ܩܕܳܡ ܛܰܗܪܐ ܕܛܳܥܝܘܬܐ. ܘܡܶܢ", "ܚܰܡܺܝܡܽܘܬܐ ܕܒܺܝ̈ܫܳܬܐ.", "ܡܳܝܬܐ ܓܝܪ ܢܦܫܐ ܡܢ ܥܘܗܕܢܐ ܕܐܠܗܐ. ܘܡܐ ܕܡܺܝܬܰܬ܆ ܥܡܗ̇ ܡܳܝܬܺܝܢ CD ܡܝܬܝܢ ܥܡܗ̇. ܟܘܠܗܘܢ", "ܦܽܘܖ̈ܫܳܢܶܝܗ̇: ܘܒ̈ܳܛܠܳܢ ܡܶܢܳܗ̇ ܬܰܖ̈ܥܝܳܬܐ ܕܪܶܢܝܐ ܕܰܫܡܰܝܳܢ̈ܝܳܬܐ. ܘܟܰܕ ܚܳܝܳܐ ܢܰܦܫܐ", "ܒܰܟܝܳܢܗ̇܆ ܡܳܝܬܐ D ܡܐܝܬܐ.", "ܒܨܶܒܝܳܢܗ̇. ܘܟܰܕ ܫܟܺܝܚܐ ܒܬܘܩܢܗ̇܆ ܐܒܝܕܐ A", "ܐܒܕܐ. ܒܚܺܐܪܘܬܗ̇.", "ܡܬܒܥܐ ܠܗ ܡܕܝܢ ܠܬܠܡܝܕܐ ܕܐܠܗܐ܆ ܕܢܶܗܘܶܐ ܩܒܝܥ ܒܢܦܫܗ ܥܘܗܕܢܐ ܕܪܰܒܗ ܝܫܘܥ", "ܡܫܝܚܐ. ܘܪܳܢܐ ܒܗ ܒܠܠܝܐ ܘܒܐܝܡܡܐ. ܘܙܳܕܶܩ ܠܗ ܕܢܶܬܚܰܟܰܡ܆ ܕܡܢ ܐܝܟܐ ܢܫܰܪܶܐ܇ ܘܐܝܟܢܐ ܘܡܶܢ", "ܐܰܝܟܐ ܢܰܣܶܩ ܕܽܘ̈ܡܣܶܐ ܕܒܶܢܝܳܢܗ. ܘܐܝܟܢܐ D", "ܘܐܝܟܢܐ ܢܫܰܠܡ ܘܰܢܟܰܠܠ. ܢܫܰܪܶܐ ܘܰܢܫܰܠܶܡ ܒܶܢܝܢܗ܇ ܕܠܐ ܢܶܬܓܚܶܟ ܡܢ ܟܘܠܗܘܢ", "ܥܳܒܖ̈ܰܝ ܐܘܪܚܐ܇ ܐܝܟ ܕܶܐܡܰܪ ܡܪܢ ܥܠ ܗܰܘ ܕܫܰܪܺܝ ܕܢܶܒܢܶܐ ܡܰܓܕܠܐ܇ ܘܠܐ ܐܶܫܟܰܚ", "ܕܰܢܫܰܠܡܺܝܘܗܝ܇ ܕܰܗܘܳܐ ܓܘܚܟܐ ܘܡܘܝܩܐ ܠܟܘܠܗܘܢ ܚܙܝ̈ܰܘܗܝ. ܘܡܰܢܽܘ ܗܢܐ ܕܫܰܪܝ ܒܒܢܝܢܗ", "ܕܡܓܕܠܐ ܕܶܐܡܰܪ ܥܠܰܘܗܝ ܦܪܘܩܢ܇ ܐܠܐ ܐܢ ܬܠܡܝܕܐ ܕܰܡܫܰܪܶܐ ܒܐܘܪܚܐ ܕܰܣܒܰܪܬܗ ܕܡܫܝܚܐ܆", "ܫܘܪܳܝ C ܫܘܪܝ ܒܢܝܢܗ ܕܝܢ. ܕܝܢ", "ܒܢܝܢܗ ܕܝܠܗ ܕܗܢܐ ܬܠܡܝܕܐ ܐܝܬܘܗܝ܆ ܫܘܘܕܝܗ ܘܰܩܝܳܡܗ ܕܠܘܬ ܐܠܗܐ܇ ܕܡܫܬܘܕܐ ܕܢܦܘܩ ܡܢ ܥܠܡܐ", "ܘܢܶܛܰܪ ܦܘ̈ܩܕܢܐ܇ ܘܰܢܫܰܪܶܐ C ܘܢܫܠܡ", "ܘܢܪܗܛ. ܘܢܶܪܗܰܛ ܘܰܢܫܰܠܶܡ܆ ܟܕ ܡܟܰܢܶܫ ܘܡܰܝܬܶܐ ܡܶܢ ܟܽܠ ܕܽܘܟ ܟܻ̈ܐܦܶܐ", "ܛܳܒ̈ܬܐ ܕܕܽܘܒܖ̈ܐ ܫܰܦܝܖ̈ܐ܇ ܠܒܢܝܢܗ ܕܗܢܐ ܡܓܕܠܐ ܕܡܰܣܶܩ ܠܰܫܡܝܐ܆", "ܫܬܐܣܬܐ ܓܝܪ ܪܩܺܝܥܐ ܘܣܺܝܡܳܐ ܐܝܟ ܡܶܠܰܬ ܦܘܠܘܣ. ܕܐܝܬܘܗܝ ܝܫܘܥ ܡܫܝܚܐ", "ܐܠܗܢ. ܘܟܠ ܐܢܫ ܐܝܟܢܐ ܕܨܳܒܶܐ. ܒܳܢܶܐ ܥܠܝܗ̇ ܕܫܬܐܣܬܐ. ܡܛܠ C ܡܛܘܠ. We shall not notice this variant in", "future. ܕܰܚܕܳܐ ܙܒܰܢ ܐܶܬܪܰܟܢܰܬ ܫܬܐܣܬܐ ܒܚܘܒܗ̇܆ ܕܰܬܩܰܒܶܠ ܟܘܠܡܕܡ Cܟܠܡܕܡ. We shall not notice this variant", "in future. ܕܥܠܝܗ̇ ܡܬܬܣܝܡ܆ ܥܕܡܐ ܕܳܐܬܶܐ ܝܰܘܡܐ ܕܓܠܝܢܐ܇ ܕܒܗ ܥܒܳܕܐ ܕܟܠ ܐܢܫ", "ܡܶܬܒܩܶܐ ܘܡܶܬܒܚܰܪ. ܘܗܰܘ ܕܐܝܬܘܗܝ ܫܬܐܣܬܐ ܒܥܩܒܗ ܕܒܢܝܢܐ܆ ܣܳܠܶܩ ܘܗܳܘܐ ܕܰܝܳܢܐ ܘܪܺܫܐ", "ܒܪܺܫܗ ܕܒܶܢܝܳܢܐ. ܐܰܝܟ ܕܶܐܡܰܪ ܗܽܘ ܦܘܠܘܣ܆ ܕܐܢ ܐܢܳܫ ܒܳܢܶܐ ܥܠ ܗܕܐ ܫܬܐܣܬܐ܆ ܕܰܗܒܐ ܐܰܘ", "ܣܺܐܡܐ܆ ܐܰܘ ܟܺܐܦ̈ܐ ܝܰܩܺܝܖ̈ܳܬܐ܆ ܐܰܘ ܩܰܝ̈ܣܶܐ ܐܰܘ ܥܡܺܝܪܐ ܐܰܘ ܚܒܬܐ܆ ܥܒܳܕܐ ܕܟܠܢܫ", "ܡܶܬܓܠܶܐ. ܝܰܘܡܐ ܓܝܪ ܗܰܘ ܓܳܠܶܐ ܠܗ. ܡܛܠ ܕܒܢܘܪܐ ܡܶܬܓܠܶܐ. ܘܰܥܒܳܕܐ ܕܟܠ ܐܢܫ ܐܝܟܢܐ", "ܕܐܝܬܘܗܝ܆ ܢܽܘܪܐ ܬܦܰܪܫܺܝܘܗܝ܀ ܒܕܗܒܐ ܓܝܪ ܘܒܣܐܡܐ ܘܰܒܟ̈ܐܦܐ ܛܒ̈ܬܐ܆ ܠܕܽܘܒܳܖ̈ܐ", "ܘܰܠܫܽܘܦܖ̈ܶܐ CD ܘܫܘܦܖ̈ܐ.", "ܕܙܰܕܺܝܩܘܬܐ ܡܬܠ ܦܘܠܘܣ. ܕܐܝܬܝܗ̇ ܒܗܘܢ ܗܝܡܢܘܬܐ ܐܝܟ ܕܰܗܒܐ. ܘܒܕܡܘܬ ܣܐܡܐ ܢܙܝܪܘܬܐ܆ ܘܨܘܡܐ", "ܘܥܢܘܝܘܬܐ. ܥܡ ܫܪܟܐ ܕܥܰܡ̈ܠܶܐ ܕܙܰܕܝܩܘܬܐ. ܒܕܡܘܬܐ ܕܝܢ ܕܟ̈ܐܦܐ ܛܒ̈ܬܐ ܐܝܬܝܗܘܢ܆ ܚܽܘܒܐ", "ܘܰܫܠܳܡܐ ܘܣܰܒܪܐ. ܘܖ̈ܶܥܝܳܢܶܐ ܕܟܰܝ̈ܳܐ ܘܚܽܘ̈ܫܳܒܶܐ ܩܰܕܺܝ̈ܫܶܐ. ܘܡܰܕܥܳܐ ܕܪܳܦܶܬ ܟܽܘܠܗ", "ܒܪܘܚ܇ ܘܒܟܠܗܘܢ ܙܰܘ̈ܥܰܘܗܝ ܫܩܺܝܠ ܒܟܠ A", "ܟܠ. ܥܶܕܢ ܬܗܪܐ ܕܐܠܗܐ܇ ܘܕܘܡܪܐ ܕܥܠ ܪܰܒܽܘܬ ܐܺܝܬܘܬܗ. ܘܗܰܘܢܐ ܕܰܐܚܺܝܕ ܠܗ", "ܫܶܬܩܐ ܒܙܰܘܥܬܐ D omitsܒܙܘܥܬܐ .", "ܡܶܢ ܖ̈ܳܐܙܰܘܗܝ C ܐܖ̈ܙܘܗܝ. ܕܐܠܗܐ܇", "ܕܠܐ ܡܶܬܦܰܫܩܺܝܢ ܘܠܐ ܡܶܬܐܡܖ̈ܺܝܢ. ܠܗܠܝܢ ܗܟܝܠ ܚܽܘ̈ܫܳܒܐ ܘܙܰܘ̈ܥܐ ܘܖ̈ܦܬܐ ܫܡܰܝ̈ܳܢܐ", "ܘܕܘܒܳܖ̈ܶܐ ܕܪܽܘܚ C ܕܪܘܚܐ. ܡܟܰܢܶܐ", "ܦܘܠܘܣ ܟܺܐܦ̈ܶܐ ܛܳܒ̈ܳܬܐ. ܩܰܝ̈ܣܐ ܕܝܢ ܘܰܥܡܺܝܪܐ ܘܚܒܬܐ ܩܳܪܶܐ܆ ܠܛܘܥܝܰܝ ܘܒܺܝܫܘܬܐ. ܥܡ", "ܬܶܫܡܶܫܬܐ ܕܟܽܠܗܶܝܢ ܖ̈ܓܺܝܓܳܬܐ.", "ܘܰܟܡܐ ܕܗܽܘ ܒܶܢܝܳܢܐ ܒܓܰܘ ܐܰܪܥܐ ܩܒܺܝܥ܆ ܟܽܠܢܳܫ ܡܕܡ ܕܨܳܒܶܐ ܒܳܢܶܐ", "ܘܡܰܣܶܩ ܥܠܘܗܝ܆ ܥܕܡܐ ܕܡܶܬܓܠܶܐ ܝܰܘܡܐ ܡܦܰܪܫܳܢܐ܇ ܘܳܐܬܶܐ ܗܰܘ ܕܰܐܡܺܝܪ ܥܠܰܘܗܝ. ܕܰܐܚܺܝܕ", "ܪܰܦܫܳܐ ܒܐܝܕܗ D ܒܐܝ̈ܕܘܗܝ.", "ܘܰܡܕܰܟܶܐ ܐܶܕܖ̈ܰܘܗܝ܇ ܘܚ̈ܶܛܶܐ ܟܳܢܶܫ ܠܰܐܘܨܖ̈ܐ܇ ܘܬܶܒܢܳܐ ܡܰܘܩܶܕ ܒܢܘܪܐ ܕܠܐ ܕܳܥܟܐ܇", "ܘܰܡܚܰܘܶܐ ܢܰܦܫܶܗ ܐܰܝܟ ܕܰܝܳܢܐ ܦܠܚܐ܇ ܗܰܘ ܕܢܨܒܗ ܒܓܘ ܥܠܡܐ ܠܐܝܠܢܐ ܕܐܢܫܘܬܢ. ܟܕ ܐܰܚܺܝܕ", "ܒܐܝܕܗ ܢܳܪܓܐ ܕܦܘܣܩܢܐ܆ ܘܟܠ ܐܝܠܢܐ ܕܠܐ ܛܥܺܝܢ ܦܺܐܖ̈ܶܐ ܕܛܳܒ̈ܳܬܐ܆ ܦܳܣܶܩ ܘܰܒܢܘܪܐ ܪܳܡܶܐ", "ܠܗ. ܡܐ ܕܡܶܬܚܙܶܐ ܨܰܝܳܕܐ ܗܰܘ ܕܰܫܕܐ ܡܨܺܝܕܬܗ C ܡܢ ܡܨܝܕܬܗ. ܒܝܰܡܗ ܕܥܠܡܐ܇ ܘܰܡܠܳܗ̇ ܢܽܘ̈ܢܶܐ ܪܰܘܖ̈ܒܶܐ ܘܕܰܩܕ̈ܩܶܐ܇", "ܕܐܝܬܝܗܘܢ ܓܶܢ̈ܣܶܐ ܘܛܽܘ̈ܗܡܶܐ ܕܐܢܳܫܘܬܐ܇ ܥܰܡ̈ܡܶܐ ܘܫܰܖ̈ܒܳܬܐ ܕܰܒܢ̈ܰܝ ܒܶܣܪܐ܇ ܠܶܫ̈ܳܢܶܐ", "ܡܫܰܚ̈ܠܦܶܐ ܘܶܐܡ̈ܘܳܬܐ ܕܠܐ ܡܶܢܝܳܢܐ. ܒܗܰܘ ܓܝܪ ܙܰܒܢܐ ܢܳܓܶܕ ܘܡܰܣܶܩ ܡܨܝܕܬܗܠܣܦܖ̈ܰܝ ܝܰܡܐ܆", "ܐܰܝܟܰܢܐ CD ܐܝܟ. ܕܗܽܘ ܐܶܡܰܪ.", "ܘܰܡܓܰܒܶܐ ܢܘ̈ܢܶܐ ܛܳܒ̈ܶܐ ܘܪܳܡܶܐ ܒܡܳܐܢ̈ܰܘܗܝ. ܕܐܝܬܝܗܘܢ ܐܰܘܨܖ̈ܐ ܚܰܝ̈ܶܐ ܕܡܠܟܘܬܗ:", "ܘܒܺܝ̈ܫܶܐ ܫܳܕܶܐ ܠܒܪ ܠܚܫܘܟܐ ܒܰܪܳܝܐ܆ ܐܰܝܟܐ ܕܰܥܬܝܕ ܕܢܗܘܐ ܒܶܟܝܐ ܘܚܽܘܪܳܩ ܫ̈ܶܢܶܐ.", "ܗܠܝܢ ܓܝܪ ܠܗܰܘ ܙܰܒܢܐ ܢܛܺܝܖ̈ܳܢ ܕܢܶܗܘܝܳܢ ܒܗ. ܡܐ ܕܡܶܬܓܠܐܶ ܪܰܒܐ", "ܕܖ̈ܳܥܰܘܬܐ ܒܫܘܒܚܐ ܕܡܠܟܘܬܗ. ܐܚܪܢܐ ܗܘ ܓܝܪ ܙܰܒܢܐ ܕܒܽܘܚܪܳܢܐ܆ ܘܰܐܚܪܺܢܐ ܕܬܽܘܠܡܳܕܐ.", "ܘܰܐܚܪܺܢܐ ܕܩܶܪܝܳܢܐ܆ ܘܰܐܚܪܺܢܐ ܕܦܽܘܪܫܳܢܐ. ܘܰܐܟܙܢܐ ܕܰܒܗܳܢܐ ܙܰܒܢܐ ܕܬܽܘܠܡܳܕܐ ܠܰܝܬ", "ܒܽܘܚܪܳܢܐ܆ ܗܳܟܰܢܐ ܐܳܦ ܠܐ ܒܗܰܘ ܙܰܒܢܳܐ ܕܒܽܘܚܪܳܢܐ ܗܳܘܶܐ ܬܽܘܠܡܳܕܐ܀", "ܡܳܕܶܝܢ ܚܰܒܺܝ̈ܒܰܝ܆ ܢܶܫܡܰܥ", "CD ܢܫܬܡܥ. ܠܩܳܠܐ ܚܰܝܐ ܕܰܐܠܳܗܐ܇ ܗܰܘ ܕܰܩܪܳܢ ܕܢܶܬܶܠ ܠܰܢ ܚܰܝ̈ܶܐ ܕܰܠܥܳܠܰܡ.", "ܩܳܠܰܘ̈ܗܝ ܓܶܝܪ ܚܰܝ̈ܶܐ ܡܠܶܝܢ܆ ܘܠܐܰܝܢܐ ܕܫܳܡܰܥ ܠܗܘܢ ܚܰܝ̈ܶܐ ܝܳܗܒܺܝܢ ܠܶܗ. ܡܶܢ ܚܰܝ̈ܶܐ", "ܩ̈ܳܠܶܐ ܚܰܝ̈ܶܐ ܡܶܬܡܰܠܠܺܝܢ. ܘܡܶܢ ܩ̈ܳܠܶܐ ܚܰܝ̈ܶܐ. ܚܰܝ̈ܶܐ ܡܶܬܝܰܗܒܺܝܢ܆ ܠܐܰܝܠܶܝܢ", "ܕܰܒܫܶܡܥܐ ܚܰܝܳܐ ܨܳܝܬܺܝܢ ܡܶܠܰܝ̈ܗܘܢ.", "ܐܶܠܐ ܡܶܛܠ ܕܙܳܕܶܩ ܠܰܢ ܕܰܢܦܰܪܶܫ ܘܰܢܡܰܠܶܠ ܥܰܠ ܟܽܘܠ ܚܰܕ ܡܶܢ ܫܰܖ̈ܒܶܐ", "ܒܕܽܘܟܬܗ܆ ܘܢܰܘܕܰܥ ܒܡܶܠܬܰܢ ܕܰܐܝܢܰܐ CD", "ܕܐܝܢܘ. ܗ̣ܘ ܩܰܕܡܳܝܐ ܘܰܐܝܢܰܐ", "CD ܘܐܝܢܘ. ܗ̣ܘ ܕܒܳܬܪܗ܆ ܘܰܐܝܟܰܢܳܐ ܚܕܐ ܒܳܬܰܪ ܚܕܳܐ ܡܶܬܢܰܛܖ̈ܳܢ ܘܡܶܬܓܰܡܖ̈ܳܢ", "ܗܶܢܶܝܢ ܛܳܒ̈ܳܬܐ܆ ܣܳܡܢܰܢ ܗܢܐ ܫܘܪܳܝܐ ܕܢܶܗܘܶܐ ܡܚܰܦܛܳܢܐ C ܡܚܦ̈ܛܢܐ. ܠܩܳܪܘܝܐ ܠܥܘܬܪܐ ܕܫܰܖ̈ܒܶܐ ܕܡܶܢ", "ܒܳܬܰܪܟܶܢ. ܡܶܛܽܠ ܕܙܳܕܶܩ ܠܶܗ ܠܗܰܘ ܕܰܡܫܰܪܶܐ ܒܽܐܘܪܚܐ ܕܦܽܘ̈ܩܕܳܢܰܘܗܝ ܕܰܡܫܺܝܚܐ܆ ܕܢܶܕܰܥ", "ܕܡܶܢ ܐܰܝܟܐ D ܡܢ ܐܝܟܢܐ. ܢܫܰܪܶܐ܆", "ܘܰܐܝܕܐ ܙܳܕܶܩ ܕܬܶܗܘܶܐ ܟܺܐܦܐ ܩܰܕܡܳܝܬܐ ܠܒܶܢܝܳܢܐ ܕܬܘܠܡܳܕܗ܆ ܘܰܐܝܕܐ ܟܺܐܦܐ ܕܬܰܖ̈ܬܶܝܢ܇", "ܘܰܐܝܕܐ ܕܰܬܠܳܬ. ܕܕܰܠܡܐ ܟܰܕ ܠܐ ܝܳܕܰܥ ܛܶܟܣܐ. ܘܠܐ ܐܺܝܠܶܦ A ܝܠܦ. ܡܶܢ ܐܰܝܟܐ ܢܫܰܪܶܐ܇ ܠܐ ܢܶܕܰܥ ܐܦ ܠܐ ܕܰܐܝܟܐ", "ܘܰܐܝܟܰܢܐ ܢܫܰܠܶܡ. ܘܡܶܢ ܒܠܝ ܐܝܕܥܬܐ ܕܬܘܠܡܕܗ. ܢܶܥܒܶܕ ܐܚܖ̈ܳܝܳܬܐ ܩܰܕ̈ܡܳܝܳܬܐ܇", "ܘܩܰܕ̈ܡܳܝܳܬܐ ܐܚܖ̈ܳܝܳܬܐ܇ ܘܰܠܡܶܢܗܶܝܢ ܕܗܳܠܶܝܢ ܢܣܺܝܡ ܒܰܡܨܰܥܬܳܐ.", "ܐܶܢ ܓܝܪ ܐܰܟܳܖ̈ܶܐ ܘܦܰܠܳܚ̈ܶܐ ܕܥܠܡܐ܆ ܐܝܕܝܥܝܢ ܠܗܘܢ ܙܰܒ̈ܢܐ ܠܙܰܖ̈ܥܶܐ", "ܘܰܠܢܶܨ̈ܒܳܬܐ܆ ܘܐܚܖ̈ܢܐ AC ܘܐܚܪܢܐ.", "ܠܰܚܨܳܕܐ ܘܰܠܟܘܢܳܫ ܦܺܐܖ̈ܶܐ܆ ܘܢܳܛܪܝܢ ܛܶܟܣܐ", "C ܛܟ̈ܣܐ. ܕܙܰܒ̈ܢܐ ܕܠܐ ܢܶܣܬܰܖ̈ܚܳܢ D ܢܣܐܖ̈ܚܢ. ܘܢܶܬܕܰܘ̈ܕܳܢ ܨܶܒ̈ܘܳܬܗܘܢ܆ ܟܡܐ ܝܰܬܺܝܪܐܝܬ ܠܙܳܪܘܥܐ", "ܘܦܰܠܳܚܐ ܕܪܽܘܚܐ ܙܳܕܶܩ܇ ܘܰܠܬܰܠܡܺܝܕܐ ܕܰܫܪܳܪܐ܆ ܘܳܠܶܐ ܕܢܶܕܰܥ ܐܰܝܠܶܝܢ ܕܠܳܚ̈ܡܳܢ", "ܠܬܘܠܡܳܕܗ ܩܰܕܡܳܝܐ܇ ܘܡܶܢ ܐܰܝܟܐ ܙܳܕܶܩ ܠܶܗ ܕܰܢܫܰܪܶܐ. ܕܡܐ ܕܰܪܩܰܥ ܒܛܶܟܣܗ̇ ܟܐܦܐ", "ܩܰܕܡܳܝܬܐ ܒܫܶܬܶܐܣܬܳܐ ܕܬܘܠܡܳܕܗ. ܢܰܣܩܶܗ ܢܳܡܘܣܐܝܬ ܠܟܘܠܗ ܫܰܪܟܗ ܕܒܶܢܝܳܢܐ. ܗܟܢܐ ܓܝܪ", "ܥܳܒܕܺܝܢ ܐܳܦ ܒܰܢ̈ܳܝܶܐ ܘܰܐܖ̈ܕܺܟܠܶܐ CD", "ܘܐܖ̈ܕܝܟܠܐ.. ܕܡܐ ܕܫܰܪܺܝܘ C", "ܕܫܕܘ. ܒܫܶܬܶܐܣܬܳܐ ܕܒܶܢܝܳܢܗܘܢ. ܒܽܘ̈ܫܟܶܐ ܥܰܫܺܝ̈ܢܶܐ ܘܟܺܐܦ̈ܶܐ ܪܰܘܖ̈ܒܳܬܳܐ", "ܘܛܳܒ̈ܳܬܐ܆ ܐܦ ܢܣܺܝܡܘܢ ܒܶܗ ܒܒܶܢܝܳܢܐ ܡܶܕܶܡ ܕܰܒܨܺܝܪ܆ ܡܶܫܟܚܳܐ ܡܩܰܒܠܐ ܘܛܳܥܢܳܐ", "ܫܶܬܶܐܣܬܳܐ ܚܠܺܝܡܬܐ ܨܶܒܘ̈ܳܬܐ ܡܚܺܝ̈ܠܳܬܐ. ܐܢ ܕܝܢ ܠܬܰܚܬ ܒܫܶܬܶܐܣܬܳܐ C In two words ܒܫܬ ܐܣܬܐ. ܢܣܺܝܡܘܢ", "ܡܚܺܝ̈ܠܳܬܐ ܘܰܙܥܘܖ̈ܝܳܬܐ܆ ܘܠܥܶܠ ܚܰܝܠܬܳܢ̈ܝܳܬܐ ܘܪܰܘܪ̈ܒܳܬܐ܆ ܡܶܣܬܰܚܰܦ ܘܢܳܦܶܠ ܟܽܘܠܗ̇", "ܒܶܢܝܳܢܗܘܢ. ܘܬܘܒ ܢܶܣܰܒ ܠܢ ܕܡܽܘܬܐ ܗܕܐ: ܐܳܦ ܡܶܢ ܣܳܦܪ̈ܶܐ ܐܝܠܝܢ ܕܰܡܫܰܡܠܶܝܢ ܝܽܘܠܦܳܢܐ", "ܠܰܛܠܳܝ̈ܐ܇ ܕܰܒܛܶܟܣܐ ܡܰܫܠܡܺܝܢ ܠܗܘܢ ܝܽܘܠܦܳܢܗܘܢ܆ ܘܠܐ ܥܳܒܪܺܝܢ ܘܰܡܕܰܘܕܺܝܢ CD ܘܡܬܕܘܕܝܢ ܩܢܘ̈ܢܐ܆ ܘܡܝܒܠܘܬܐ ܕܣܶܦܖ̈ܐ", "ܐܢܫ̈ܝܐ܆. ܩܳܢܽܘ̈ܢܶܐ ܘܰܡܝܰܒܠܳܢܘܬܐ ܕܣܶܦܪܐ ܐܢܳܫܳܝܐ܆ ܐܠܐ ܝܳܕܥܝܢ CD ܐܝܕܝܥܝܢ. ܕܰܐܝܠܶܝܢ ܒܩܰܕܡܐ", "ܝܳܗܒܝܢ܆ ܘܰܐܝܠܶܝܢ ܡܶܢ ܒܳܬܰܪܟܢ CD", "ܒܬܪܟܝܢ. ܥܕܡܐ ܕܡܶܬܡܰܛܐ ܝܳܠܘܦܐ ܠܣܳܟܐ ܕܰܡܫܘܚܬܗ ܕܝܘܠܦܢܐ.", "ܘܬܘܒ ܐܦ ܟܘܠܗܝܢ ܐܽܘܡ̈ܳܢܘܳܬܐ ܕܥܳܠܡܐ ܐܝܟ ܕܒܢܡܘܣܐ. ܐܝܕܝܥܐ ܗܺܝ ܗܕܐ", "ܡܝܰܒܠܳܢܘܬܐ CD ܡܬܝܒܠܢܘܬܐ.", "ܠܘܳܬܗܝܢ. ܕܰܐܝܠܶܝܢ ܡܶܬܝܰܗ̈ܒܳܢ ܠܬܰܠܡܺܝ̈ܕܶܐ ܕܢܥܒܕܘܢ܇ ܡܐ ܕܰܡܫܰܪܶܝܢ ܒܝܘܠܦܢܐ", "ܕܐܘܡܳܢܽܘܬܐ ܕܰܒܩܰܕܡܳܝܬܐ܆ ܐܰܝܟ ܡܫܘܚܬܗܘܢ ܒܨܺܝܪܬܐ: ܨܶܒ̈ܘܳܬܐ ܙܥܽܘܪ̈ܝܳܬܐ ܕܺܐܝܬ ܒܗܶܝܢ", "ܒܐܘܡܳܢ̈ܘܳܬܐ ܡܚܰܘܶܝܢ ܠܗܘܢ ܪ̈ܰܒܒܳܢܰܝܗܘܢ", "CD ܖ̈ܒܢܝܗܘܢ. ܕܢܥܒܕܘܢ. ܕܐܢ ܓܕܰܫ ܘܗܳܘܶܐ ܣܘܪܚܳܢܐ܆ ܢܶܗܘܐ C ܡܕܡ. ܙܥܽܘܪ ܚܘܣܪܳܢܐ. ܗܟܢܐ ܐܦ", "ܗܠܝܢ D ܐܝܠܝܢ. ܕܝܳܠܦܺܝܢ", "ܐܘܡܳܢܘܬܐ ܕܰܐܬܠܺܝܛܘܬܐ܆ ܣܺܝܡܐ ܗ̣ܝ ܠܘܳܬܗܘܢ ܕܒܰܐܝܠܶܝܢ ܐܶܣ̈ܟܺܡܶܐ ܕܬܰܟܬܘ̈ܫܶܐ D ܕܬܟܬܘ̈ܫܐ. ܡܫܰܪܶܝܢ ܒܩܰܕܡܳܝܬܐ܇", "ܘܒܰܐܝܠܶܝܢ ܕܰܪ̈ܓܶܐ ܪܳܥܝܢ ܘܣܳܠܩܝܢ ܒܳܗ̇ ܒܐܘܡܳܢܽܘܬܐ ܕܰܐܬܠܺܝܛܘܬܐ. ܒܩܰܕܡܳܝܬܐ ܓܝܪ", "ܥܘܬܳܕܐ D ܥܘܬܪܐ. ܕܩܰܘܡܐ", "ܡܚܰܘܶܝܢ ܠܘܩܒܰܠ ܚܕ̈ܳܕܶܐ. ܘܒܳܬܰܪ ܗܳܕܐ CD", "ܗܠܝܢ. ܫܳܕܶܝܢ ܐܺܝܕܰܝ̈ܗܘܢ ܚܰܕ ܥܰܠ ܚܰܕ ܘܗܳܟܰܢܐ ܡܶܬܓܰܪ̈ܓܺܝܢ ܘܩܳܪܒܺܝܢ ܠܘܳܬ", "ܬܰܟܬܘܫܐ ܡܫܰܠܡܢܐ.", "ܘܬܘܒ ܐܦ ܐܰܝܠܶܝܢ A", "ܗܠܝܢ. ܕܡܶܬܓܒܶܝܢ ܠܦܳܠܚܘܬܐ ܕܥܳܠܡܐ܆ ܒܗ ܒܗܳܢܐ ܛܶܟܣܐ ܝܳܠܦܺܝܢ ܠܗ̇", "ܠܐܘܡܳܢܽܘܬܐ ܗܕܐ ܕܰܩܪܳܒܐ. ܘܠܐ C ܕܠܐ ܡܬܕܘܕ", "ܘܡܬܒܠܒܠ. D ܘܠܐ ܡܬܕܘܕ ܘܡܬܒܠܒܠ. ܡܶܬܒܰܠܒܰܠ ܘܡܶܬܕܰܘܰܕ ܠܘܳܬܗܘܢ ܝܘܠܦܳܢܐ.", "ܐܠܐ ܟܽܘܠ ܚܕܐ ܡܶܢܗܝܢ ܕܗܳܠܝܢ ܕܝܳܠܦܺܝܢ܆ ܒܕܽܘܟܬܳܗ̇. ܘܰܒܛܶܟܣܗ̇ ܝܳܠܦܺܝܢ ܠܗ̇. ܥܡ ܫܪܟܐ", "ܕܟܽܘܠ ܡܶܕܡ ܕܰܒܥܳܠܡܐ܇ ܕܺܝܕܺܝܥ ܫܘܪܳܝܗ ܘܰܡܨܰܥܬܶܗ ܘܫܘܠܳܡܶܗ.", "ܘܡܶܟܝܠ ܡܶܢ ܕܶܡܘ̈ܳܬܐ ܕܗܳܠܶܝܢ ܬܰܚ̈ܘܝܳܬܐ ܕܰܐܝܬܺܝܢ ܚܢܢ܆ ܝܰܬܝܪܐܝܬ", "ܠܘܳܬܰܢ ܚܳܫܰܚ ܛܶܟܣܐ ܗܳܢܐ CD omit", "ܗܢܐ.. ܘܠܰܢ ܡܶܬܒܰܥܝܐ ܐܝܕܰܥܬܐ", "C ܝܕܥܬܐ. ܕܕܘܒܳܪܐ ܩܰܕܡܝܐ܆ ܘܰܕܗܰܘ ܕܒܳܬܪܗ. ܗܳܪܟܐ ܓܝܪ ܐܰܬܠܝܛܘܬܐ ܕܪܘܚܐ", "ܡܶܬܝܰܠܦܐ܆ ܘܰܠܦܳܠܚܘܬܐ ܕܗܳܠܝܢ ܕܒܰܫܡܰܝܐ C", "ܕܫܡܝܐ. ܐܶܬܓܒܺܝܢ ܚܢܢ܆ ܘܐܟܙܢܐ ܕܗܳܠܝܢ ܕܡܶܬܓܒܶܝܢ ܕܰܩܕܳܡ C ܩܕܡ. ܡܰܠܟ̈ܶܐ ܕܥܳܠܡܐ ܢܫܰܡܫܽܘܢ܆", "ܡܶܢ ܐܰܝܠܝܢ ܕܰܠܗܘܢ ܩܰܕܺܝܡܝܢ ܝܳܠܦܺܝܢ ܢܳܡܽܘ̈ܣܰܘܗܝ ܘܰܥܝ̈ܳܕܰܘܗܝ ܕܡܰܠܟܐ܆ ܘܰܥܕܰܡܐ", "ܠܰܗܠܰܟܬܐ ܘܰܥܕܰܡܐ ܠܚܰܘܪܐ ܘܰܥܕܰܡܐ ܠܩܳܠܐ. ܘܰܥܕܰܡܐ ܠܰܐܝܟܐ ܬܶܗܘܶܐ CD ܕܐܝܬܝܗ̇. ܡܫܘܚܬܐ ܕܰܢܡܰܠܠܘܢ CD ܕܡܠܬܗܘܢ. ܩܕܳܡܰܘܗܝ܆ ܝܳܠܦܺܝܢ ܐܚܪ̈ܳܝܶܐ ܡܶܢ", "ܩܰܕ̈ܡܳܝܐ. ܘܗܳܢܘܢ CD ܘܗܠܝܢ.", "ܕܡܶܬܓܒܶܝܢ ܚܰܕܬܳܐܺܝܬ ܡܶܢ ܐܰܝܠܶܝܢ ܕܰܠܗܘܢ ܩܰܕܝܡܝܢ܆ ܗܳܟܢܐ ܐܳܦ ܗܳܪܟܐ ܡܶܬܒܥܶܐ ܠܗ ܠܒܰܪ", "ܐܢܳܫܐ ܐܰܝܢܐ ܕܡܶܬܓܒܐ܇ ܐܢ ܡܶܢ ܦܘܪܫܳܢܐ ܕܨܒܝܢܗ. ܘܶܐܢ ܡܶܢ ܫܽܘܘܕܳܝܐ ܕܰܐܒܳܗ̈ܰܘܗܝ", "ܕܰܢܫܰܡܶܫ ܠܰܡܫܺܝܚܐ܇ ܕܢܺܐܠܦܳܗ̇ ܠܗܳܕܐ ܬܶܫܡܶܫܬܐ A ܬܫܒܘܚܬܐ. ܡܶܢ ܐܰܝܠܶܝܢ ܕܠܶܗ ܩܰܕܺܝܡܺܝܢ܇ ܐܰܘ ܡܶܢ ܟܬܳܒ̈ܶܐ", "ܩܰܕܺܝ̈ܫܶܐ ܐܰܘ ܡܶܢ ܐܢܳܫܐ ܕܪܽܘܚ. ܕܢܳܡܘܣܳܐܝܬ ܗܰܠܶܟܘ ܒܳܗ̇ ܒܐܘܪܚܐ ܗܳܕܐ܇ ܐܰܝܠܶܝܢ", "ܕܫܰܪܺܝܘ ܒܥܰܡ̈ܠܶܐ ܘܫܰܠܶܡܘ ܒܪܘܚܐ ܘܶܐܬܓܡܰܪܘ ܒܚܽܘܒܐ.", "ܐܺܝܕܺܝܥܳܢ ܐܢ̈ܝܢ C omits", "ܐܢ̈ܝܢ. ܓܶܝܪ ܐܪ̈ܓܺܝܓܳܬܐ ܕܡܰܩܪ̈ܒܳܢ ܥܰܡܰܢ ܒܫܽܘܪܳܝ ܛܰܠܝܘܬܐ܆", "ܘܺܐܝܕܺܝܥܢ A ܘܝܕܝܥܢ. ܐܰܝܠܶܝܢ", "ܐܢ̈ܝܢ ܒܰܡܨܰܥܬܳܗ̇ ܕܛܰܠܝܘܬܐ. ܘܰܐܝܠܶܝܢ ܒܫܘܠܳܡܐ CD ܕܒܫܘܠܡܐ. ܕܰܡܫܘܚܬܗ̇ ܕܛܰܠܝܘܬܐ. ܘܰܐܝܠܶܝܢ CD ܕܒܫܘܪܝ. ܒܫܽܘܪܳܝ ܥܠܰܝܡܘܬܐ. ܘܰܐܝܠܶܝܢ ܒܰܡܨܰܥܬܗ̇.", "ܘܰܐܝܠܶܝܢ ܒܫܘܠܳܡܳܗ̇. ܘܰܐܝܠܶܝܢ ܬܘܒ ܒܰܡܫܽܘܚܬܐ ܕܡܶܢ ܒܳܬܰܪ ܥܠܰܝܡܽܘܬܐ. ܒܶܗ ܟܰܕ ܒܶܗ", "ܒܗܰܘ ܛܶܟܣܐ ܩܰܕܡܳܝܐ. ܥܕܰܡܐ ܠܫܘܠܳܡܳܗ̇ ܕܰܡܫܘܚܬܐ ܗܳܕܶܐ. ܘܰܐܝܠܶܝܢ ܬܘܒ ܚܰܫ̈ܶܐ ܒܙܰܒܢܐ", "ܕܣܰܝܒܽܘܬܐ܆ ܥܰܡܰܢ ܡܰܩܪܒܺܝܢ܇ ܥܕܰܡܐ ܠܡܰܦܩܳܢܢ A ܠܡܦܩܬܢ. ܕܡܶܢ ܥܳܠܡܐ. ܘܰܐܝܠܶܝܢ ܐܢ̈ܝܢ ܬܘܒ CD omit ܬܘܒ. ܗܳܠܶܝܢ ܕܰܒܫܰܒܪܽܘܬܐ ܘܝܰܠܽܘܕܽܘܬܐ CD ܘܒܝܠܘܕܘܬܐ. ܡܶܢܰܢ ܗܳܘ̈ܝܳܢ܇", "ܒܙܰܘ̈ܥܶܐ ܘܪ̈ܶܦܬܶܐ ܟܝܳܢ̈ܳܝܐ: ܡܶܢ ܩܕܳܡ ܕܢܶܬܬܙܝܥ C ܕܢܬܙܝܥ. ܒܰܢ ܦܘܪܫܳܢܗ̇ ܕܚܺܐܪܽܘܬܐ܇ ܘܢܶܬܡܰܛܶܐ ܠܺܐܝܕܰܥܬܐ C ܠܝܕܥܬܐ. ܕܰܡܦܰܪܫܐ C ܕܡܦܖ̈ܫܐ. ܛܳܒ̈ܳܬܐ ܡܶܢ", "ܒܺܝ̈ܫܳܬܐ:", "ܘܬܘܒ ܙܳܕܶܩ ܠܢ ܕܢܶܕܰܥ ܒܙܰܒܢܳܐ ܕܕܽܘܒܳܪ̈ܶܐ ܘܥܰܡ̈ܠܶܐ ܡܫܰܠܡܺܝܢ D ܡܫܰܡܠܝܢܢ. ܚܢܢ܆ ܕܰܐܝܢܐ ܚܰܫܐ ܥܰܡ", "ܐܰܝܢܐ ܡܶܬܟܰܬܰܫ. ܘܰܐܝܕܐ ܪܶܓܬܐ ܥܰܡ ܐܰܝܕܐ ܢܳܨܝܐ܇ ܘܰܒܫܘܠܳܡܗ ܕܰܥܒܳܕܗ̇ ܕܗܳܝ ܛܳܒܬܐ܆", "ܐܰܝܕܐ ܒܺܝܫܬܐ ܥܠܰܝܢ ܡܶܬܬܥܺܝܪܐ. ܘܰܐܝܟܰܢܐ ܒܚܰܝܳܒܽܘܬܗ̇ ܕܰܚܕܐ ܡܶܢ ܐܪ̈ܓܺܝܓܳܬܐ܇ ܐܚܪܺܬܐ", "ܙܳܟܽܘܬܐ ܫܳܩܠܐ: ܘܰܐܝܟܰܢܐ ܡܐ ܕܰܟܒܰܫܢܰܢ A", "ܕܟܢܫܢܢ ܖ̈ܓܝܓܬܗ. D ܕܟܒܫܢ ܖ̈ܓܝܓܬܐ. ܐܪ̈ܓܺܝܓܳܬܗ ܕܦܰܓܪܐ܇ ܡܶܬܬܥܺܝܪ ܥܠܰܝܢ", "ܩܪܳܒܐ ܕܚܰܫ̈ܶܝܗ̇ ܕܢܦܫܐ. ܘܰܐܝܟܰܢܐ ܡܳܐ ܕܰܫܠܰܚܢܳܗ̇ ܠܒܺܝܫܬܐ ܡܶܢ ܠܒܰܪ܆ ܦܳܢܝܐ ܥܠܰܝܢ", "ܕܬܶܠܒܫܰܢ ܡܶܢ ܠܓܰܘ ܒܚܽܘܫ̈ܳܒܰܝܢ. ܘܡܐ ܕܰܩܛܰܠܢܳܗ̇ ܡܶܢ ܗ̈ܰܕܳܡܰܝܢ CD ܗܕ̈ܡܐ. ܕܦܰܓܪܐ܇ ܚܳܝܐ ܒܓܰܘ ܙܰܘ̈ܥܶܐ ܚܰܝ̈ܶܐ", "ܕܢܰܦܫܐ. ܘܡܐ ܕܰܦܣܰܩܢ C ܘܦܣܩܢ ܚܢܢ.", "ܘܰܫܕܰܝܢܳܗ̇ CD ܘܩܕܢܗ̇. ܠܒܰܪ", "ܡܢܢ܆ ܥܳܐܠܐ ܟܳܡܢܐ ܒܰܢ ܕܬܶܗܘܐ ܠܓܰܘ ܡܶܢܢ.", "ܘܰܐܝܢܐ ܚܰܫܐ ܡܶܬܝܠܕ ܠܢܰܦܫܐ ܡܶܢ ܨܰܘܡܗ ܕܦܰܓܪܐ. ܘܰܐܝܢܐ ܡܶܢ ܢܙܺܝܪܘܬܐ.", "ܘܰܐܝܢܐ ܡܶܢ ܙܽܘܡܳܪܐ D ܙܡܪܐ.", "ܕܰܒܩܳܠܐ. ܘܰܐܝܢܐ ܡܶܢ ܨܠܽܘܬܐ ܕܰܒܫܶܠܝܐ C", "ܕܫܠܝܐ.. ܘܰܐܝܢܐ ܡܶܢ ܡܣܰܪܩܽܘܬܐ ܕܡܶܢ ܩܶܢ̈ܝܳܢܶܐ. ܘܰܐܝܢܐ ܡܶܢ ܣܽܘܡܥܳܠܐ", "ܕܰܠܒܽܘ̈ܫܶܐ. ܘܰܐܝܢܐ ܚܰܫܐ ܡܶܬܝܠܶܕ ܒܰܢ܇ ܡܶܢ ܡܪܰܚܡܳܢܽܘܬܐ ܕܓܰܘܐ ܕܰܠܘܳܬ ܟܽܠ ܐܢܳܫ܆", "ܘܰܐܝܢܐ ܚܰܫܐ ܡܶܬܬܥܝܪ ܥܠܰܝܢ܇ ܡܐ D omits", "ܡܐ. ܕܝܰܬܺܝܪ ܕܽܘܒܳܪܰܢ C", "ܕܘܒܖ̈ܢ. ܡܶܢ ܕܰܐܚܽܘܢ. ܘܰܐܝܠܶܝܢ ܚܰܫ̈ܶܐ ܡܶܢ ܐܝܕܰܥܬܐ ܕܚܽܘܫ̈ܳܒܐ ܓܳܕܫܺܝܢ", "ܒܰܢ. ܘܰܐܝܠܶܝܢ ܡܶܢ ܡ̈ܶܠܶܐ ܕܡܰܠܦܳܢܽܘܬܐ. ܘܰܐܝܠܶܝܢ ܡܶܢ ܡ̈ܶܠܶܐ ܕܡܶܫܬܰܠܡܳܢ", "ܒܰܟܬܺܝܒ̈ܳܬܐ܆ ܘܒܰܐܝܢܐ ܚܰܫܐ ܢܳܦܠܺܝܢܰܢ ܡܳܐ ܕܰܙܟܰܝܢܳܗ̇ D ܕܣܝܟܢܗ̇. ܠܪܶܚܡܰܬ CD ܒܟܘܠ ܡܕܡ ܠܪܚܡܬ ܟܪܣܐ. ܟܰܪܣܐ ܒܟܽܘܠ ܡܶܕܶܡ.", "ܘܰܐܝܢܐ ܡܶܬܬܥܺܝܪ ܥܠܰܝܢ ܒܫܘܠܳܡ ܢܶܨܚܳܢܐ ܕܰܩܪܳܒܐ ܕܠܘܩܒܰܠ ܙܳܢܝܽܘܬܐ܆ ܘܰܐܝܢܐ ܚܰܫܐ ܡܶܢ", "ܡܶܫܬܰܡܥܳܢܘܬܐ ܕܰܠܘܳܬ ܪ̈ܺܫܳܢܐ D ܖ̈ܫܢܐ. C", "omits from ܖ̈ܫܢܐ to ܡܫܬܡܥܢܘܬܐ. ܡܶܬܺܝܠܶܕ ܒܰܢ܆ ܘܰܐܝܢܐ ܡܶܢ ܡܶܫܬܰܡܥܳܢܘܬܐ", "ܕܰܠܘܳܬ ܟܽܘܠ ܐܢܳܫ. ܘܰܐܝܠܶܝܢ ܚܽܘܫ̈ܳܒܐ ܗܳܘܶܝܢ ܠܰܢ܇ ܡܐ ܕܩܳܝܡܺܝܢ ܚܢܢ ܠܘܩܒܰܠ", "ܡܶܫܬܰܡܥܳܢܘܬܐ. ܘܒܰܐܝܢܐ ܝܽܘܠܦܳܢܐ. ܡܶܬܒܰܛܰܠ ܚܘܫܳܒܐ܇ ܕܠܐ ܡܶܬܛܦܺܝܣ ܠܡܰܠܦܳܢܰܘ̈ܗܝ.", "ܘܒܰܐܝܢܐ CD ܘܒܐܝܠܝܢ ܖ̈ܥܝܢܐ.", "ܪܶܥܝܳܢܐ ܢܶܥܩܽܘܪ ܡܶܢܰܢ ܡܰܣܒܪܳܢܘܬܐ ܕܺܐܝܕܰܥܬܐ܇ ܕܗܳܘܝܐ ܠܢ ܥܰܠ ܢܰܦܫܢ. ܘܰܐܝܠܶܝܢ ܚܰܫ̈ܶܐ", "ܒܰܐܝܠܶܝܢ ܡܶܙܕܟܶܝܢ. ܘܰܐܝܠܶܝܢ ܐܪ̈ܓܺܝܓܳܬܐ ܒܰܐܝܠܶܝܢ ܡܶܬܒ̈ܰܛܠܳܢ.", "ܘܰܐܝܢܰܘ ܩܪܳܒܐ ܕܥܰܡ ܦܰܓܪ̈ܳܢܐ܇ ܘܰܐܝܢܰܘ ܕܥܰܡ ܢܰܦ̈ܫܳܢܐ܇ ܘܰܐܝܢܐ ܕܥܰܡ", "ܪ̈ܽܘܚܳܢܐ܇ ܘܡܳܢܐ ܙܳܕܶܩ ܠܦܰܓܪ̈ܳܢܐ ܕܢܶܥܒܕܽܘܢ܆ ܡܐ ܕܨܳܒܶܝܢ ܕܢܶܙܟܽܘܢ ܐܪ̈ܓܺܝܓܳܬܐ CD ܖ̈ܓܝܓܬܐ. We shall not notice this", "variant in future. ܕܦܰܓܪܐ. ܘܡܳܢܐ ܢܶܥܒܕܘܢ ܢܰܦ̈ܫܳܢܐ܇ ܕܢܶܙܟܽܘܢ", "ܘܰܢܚܰܝܒܽܘܢ ܚܰܫ̈ܶܝܗ̇ ܕܢܰܦܫܐ܆ ܘܡܳܢܐ ܪ̈ܽܘܚܳܢܐ܇ ܕܢܶܬܦܰܨܘܢ ܡܶܢ ܫܽܘܪ̈ܥܳܬܐ ܕܗܳܘܝܳܢ", "ܠܪ̈ܽܘܚܳܢܶܐ ܒܰܐܬܪܐ ܕܪܽܘܚ܇ ܘܰܥܕܰܡܐ ܠܰܐܝܟܐ ܡܶܬܡܬܰܚ ܩܪܳܒܐ ܒܟܽܠ ܚܰܕ ܡܶܢ ܛܶܟ̈ܣܶܐ D ܛܟܣܐ. ܗܳܠܝܢ. ܘܰܐܝܟܰܢܐ ܢܶܕܰܥ ܡܐ", "ܕܡܶܢܰܢ ܗܽܘ D ܗܳܘܶܐ. ܙܰܘܥܳܗ̇", "ܕܪܶܓܬܐ. ܘܰܐܝܟܰܢܐ ܘܶܐܡܰܬܝ A ܐܡܬܝ.", "ܕܡܶܢ ܡܚܰܦܛܳܢܘܬܗ ܕܰܒܥܶܠܕܰܪܐ ܡܶܢ ܠܒܰܪ ܗܳܘܝܐ D ܗܳܘܶܐ. ܠܰܢ. ܘܒܰܐܝܠܶܝܢ ܡܶܙܕܰܟܝܐ ܪܶܓܬܐ ܕܡܶܢܰܢ ܡܶܬܝܰܠܕܐ.", "ܘܒܰܐܝܠܶܝܢ ܗܳܝ ܕܰܒܥܶܠܕܒܳܒܐ ܡܥܺܝܪ ܥܠܰܝܢ. ܘܶܐܢ ܒܚܰܕ ܦܘܪܣܐ ܒܟܽܘܠ ܥܶܕܳܢ ܗ̣ܝ ܟܰܕ ܗ̣ܝ", "ܪܶܓܬܐ ܡܶܙܕܰܟܝܐ. ܘܶܐܢ ܠܘܩܒܰܠ ܥܶܕܳܢ̈ܶܐ ܡܶܬܒܥܶܝܢ ܠܰܢ ܐܦ ܦܽܘܪ̈ܣܶܐ ܕܢܶܙܟܶܐ.", "ܘܰܐܝܟܰܢܐ D ܘܐܝܟܐ ܘܒܡܢܐ", "ܢܓܕܫ. ܘܰܒܡܳܢܐ ܢܰܪܓܶܫ܇ ܐܶܡܰܬܝ ܕܰܒܚܰܝܠܐ ܕܰܡܣܰܝܒܪܳܢܽܘܬܰܢ܇ ܐܰܘ ܡܶܢ", "ܛܰܝܒܘܬܐ ܕܰܐܠܗܐ ܡܶܙܕܟܶܝܢ ܡܶܢܰܢ ܐܪܓܺܝܓܳܬܰܢ A ܐܖ̈ܓܝܓܬܐ..", "ܘܰܐܝܢܐ ܩܪܳܒܐ ܡܶܬܬܥܺܝܪ ܥܠܰܝܢ ܒܶܝܬ ܣܰܓܺܝ̈ܐܐ. ܘܰܐܝܢܐ ܐܶܡܰܬܝ", "ܕܺܐܝܬܰܝ̈ܢ A ܕܐܬܝܢ.", "ܒܺܐܝܚܺܝܕܳܝܘܬܐ. ܘܰܐܝܟܰܢܐ A ܘܐܝܟܐ.", "ܝܰܬܝܪܐܝܬ ܡܶܨܛܰܠܠܐ ܘܡܶܬܕܰܟܝܐ ܢܰܦܫܐ. ܘܰܐܝܕܐ ܕܽܘܟܬܐ ܐܺܝܬܶܝܗ̇ ܡܥܰܕܪܳܢܝܬܐ", "ܠܥܰܡܠܗ ܕܦܰܓܪܐ C ܦܓܪܐ..", "ܘܒܰܐܝܠܶܝܢ ܙܳܕܩ ܠܰܢ ܒܩܰܕܡܐ ܕܰܢܫܰܪܶܐ܇ ܡܳܐ ܕܰܠܬܰܠܡܺܝܕܘܬܗ ܕܰܡܫܺܝܚܐ ܩܳܪܒܝܢ ܚܢܢ܆", "ܘܰܐܝܢܐ ܚܰܫܐ ܡܶܬܬܥܝܪ ܒܰܢ A", "ܥܠܝܢ. ܒܬܶܫܒܽܘܚܬܐ ܕܡܶܢ ܪ̈ܺܫܳܢܐ D ܖ̈ܫܢܐ. ܡܶܬܝܰܗܒܐ ܠܰܢ܇ ܐܰܘ ܥܰܠ ܐܰܦ̈ܰܝ ܐܺܝܕܰܥܬܰܢ܇ ܐܰܘ ܚܠܳܦ", "ܕܽܘܒܳܪ̈ܰܝܢ. ܘܰܐܝܢܐ ܚܰܫܐ ܐܶܡܰܬܝ ܕܡܶܢ ܣܽܘܓܐܐ ܕܩܽܘܛܢܐ D ܕܩܘ̈ܛܢܐ. ܡܶܫܬܰܒܚܺܝܢܰܢ. ܘܒܰܐܝܠܶܝܢ ܚܽܘܫ̈ܳܒܶܐ", "ܚܳܙܶܝܢ ܚܢܢ ܥܠܠܬܗܽܘܢ ܕܚܰܫ̈ܶܐ܆ ܘܰܐܝܟܰܢܐ", "A ܘܐܝܟܢ. ܢܶܙܕܗܪ ܒܢܰܦܫܰܢ܇ ܕܠܐ ܢܶܫܬܓܶܫ C ܢܬܓܫܶܫ. ܡܶܢܗܽܘܢ܇ ܡܳܐ ܕܣܳܒܟܺܝܢ ܒܰܢ. ܘܰܐܝܠܶܝܢ", "ܪ̈ܶܥܝܳܢܐ ܢܶܣܰܒ ܥܠܰܝܢ܇ ܡܐ ܕܙܳܟܶܝܢ ܚܢܢ ܟܬܺܝܫܽܘܬܗܘܢ. ܘܰܐܝܟܰܢܐ ܢܶܫܟܰܚ C ܡܫܟܚ. ܩܶܢܝܳܢܗ̇ ܕܡܰܟܺܝܟܘܬܐ.", "ܘܒܰܐܝܠܶܝܢ ܚܽܘܫ̈ܳܒܶܐ ܢܒܰܛܶܠ ܡܶܢܰܢ ܪܳܡܽܘܬܐ܇ ܗܳܝ ܕܺܐܝܬܶܝܗ̇ ܣܰܩܽܘܒܠܐ ܕܡܰܟܺܝܟܽܘܬܐ.", "ܘܒܰܐܝܠܶܝܢ ܬܰܪ̈ܥܝܳܬܐ ܐܳܚܕܺܝܢ ܚܢܢ ܡܣܰܝܒܪܳܢܘܬܐ ܒܓܰܘ ܢܦܫܢ. ܘܰܐܝܕܐ ܗ̣ܝ ܡܣܰܪܩܽܘܬܐ", "ܕܦܓܪܐ D ܕܡܢ ܥܠܡܐ.. ܘܰܐܝܕܐ", "ܗ̣ܝ ܡܣܰܪܩܽܘܬܐ ܕܡܶܢ ܥܳܠܡܐ. ܘܰܐܝܕܐ ܐܺܝܬܶܝܗ̇ ܡܣܰܪܩܽܘܬܐ ܕܢܰܦܫܐ. ܘܰܐܝܟܰܢܐ ܡܐ", "ܕܶܐܣܬܰܪܰܩܢܰܢ ܡܶܢ ܥܽܘܬܪܐ ܕܗܳܠܝܢ ܕܡܶܬܚ̈ܰܙܝܳܢ܇ ܩܳܢܶܝܢ ܚܢܢ ܥܽܘܬܪܐ ܕܡܰܘܗ̈ܒܳܬܶܗ", "ܕܰܡܫܺܝܚܐ.", "ܘܰܐܝܠܶܝܢ ܦܽܘܩ̈ܕܳܢܐ ܙܳܕܶܩ ܠܰܢ ܕܢܶܛܰܪ ܒܫܽܘܪܳܝܐ ܕܬܘܠܡܳܕܰܢ. ܘܰܐܝܟܰܢܐ", "ܢܶܫܡܰܥ ܠܡܰܠܦ̈ܳܢܰܝܢ܇ ܐܝܠܝܢ ܕܡܳܠܟܺܝܢ ܠܰܢ ܘܡܰܠܦܺܝܢ ܠܰܢ ܫܰܦܺܝܪ̈ܳܬܐ܇ ܟܰܕ", "ܒܒܽܘܨܳܪ̈ܰܝܗܘܢ A", "ܕܒܒܘܨܖ̈ܝܗܘܢ. ܠܐ ܚܳܝܪܺܝܢ ܚܢܢ. ܘܰܐܝܢܐ ܚܰܝܠܐ ܫܳܩܠܐ ܢܰܦܫܰܢ܇ ܡܶܢ ܟܘܠ ܚܕܐ", "ܡܶܢ ܛܳܒ̈ܳܬܐ ܕܡܶܫܬܰܡ̈ܫܳܢ ܡܢܢ. ܘܰܐܝܟܰܢܐ ܙܳܕܶܩ ܠܰܢ ܕܢܶܬܗܰܦܰܟ. ܒܶܐܣ̈ܟܺܡܶܐ ܫܰܦܺܝܪ̈ܶܐ", "ܒܥܽܘܡܪ̈ܶܐ ܕܰܐܚܰܝ̈ܢ. ܘܰܥܕܰܡܐ ܠܰܐܝܕܐ ܡܫܽܘܚܬܐ ܘܳܠܶܐ ܠܗ ܠܨܰܘܡܐ ܕܢܶܗܘܶܐ. ܘܰܐܝܟܰܢ", "ܒܟܘܠ CD ܘܐܝܟܢܐ ܟܠ ܙܒܢܐ.", "ܙܒܰܢ ܐܰܟܘܳܬܗ ܢܰܘܣܶܦ ܘܢܶܒܨܽܘܪ ܡܶܢ ܣܰܝܒܪ̈ܳܬܐ ܕܦܰܓܪ̈ܰܝܢ. ܘܰܐܝܟܰܢܐ ܘܰܟܡܐ ܙܳܕܶܩ ܠܢ", "ܕܢܶܣܬܰܝܒܰܪ ܒܙܰܒܢܐ ܕܩܳܐܶܡ ܥܠܰܝܢ ܩܪܳܒܳܗ̇ CD ܩܪܒܐ. ܕܪܶܓܬܐ. ܘܡܳܢܐ ܢܶܥܒܶܕ ܐܶܡܰܬܝ ܕܨܳܒܶܝܢ ܐܢܚܢܢ ܕܢܰܕܥܶܟ ܡܶܢܰܢ", "ܚܰܫ̈ܶܝܗ̇ ܕܢܰܦܫܐ. ܘܒܰܐܝܢܐ ܪܶܢܝܐ ܕܚܽܘܫܳܒ̈ܶܐ ܒܥܶܠܕܒܳܒܽܘܬܐ ܢܶܥܩܽܘܪ ܡܶܢ ܢܰܦܫܰܢ.", "ܘܰܐܝܟܰܢܐ ܘܡܶܢ ܐܰܝܟܐ ܡܶܬܝܰܠܕܐ ܒܰܢ ܨܠܽܘܬܐ ܕܟܺܝܬܐ܇ ܘܰܐܝܠܶܝܢ ܚܰܘܪ̈ܶܐ ܢܳܓܕܺܝܢ ܠܰܢ", "ܠܬܶܗܪܐ ܕܥܰܠ ܐܰܠܗܐ. ܘܰܐܝܟܰܢܐ ܚܰܫܐ ܕܡܶܛܽܠ ܐܰܠܗܐ܇ ܟܽܠ ܥܶܕܳܢ ܢܙܺܝܥ ܒܓܰܘ ܢܰܦܫܰܢ.", "ܘܰܟܡܐ ܚܰܫ̈ܶܐ ܘܚܰܘܪ̈ܶܐ ܢܶܗܘܽܘܢ ܠܗ ܠܗܳܢܐ ܚܰܫܐ ܕܡܶܛܽܠ ܐܰܠܗܐ. ܘܰܐܝܟܰܢܐ ܡܳܐ ܕܳܐܬܶܝܢ", "ܚܢܢ ܠܫܶܠܝܐ܇ ܢܶܛܽܘܪ A ܢܛܪ.", "ܚܽܘܫ̈ܳܒܰܝܢ ܡܶܢ ܦܗܳܝܐ ܕܰܠܒܰܪ ܡܶܢܰܢ. ܘܡܳܢܐ ܚܽܘܣܪܳܢܐ ܗܳܘܶܐ ܠܶܗ ܠܒܰܪ ܐܢܳܫܐ܇ ܡܶܢ", "ܫܰܘܬܳܦܽܘܬܐ ܕܰܠܘܳܬ ܗܶܪ̈ܣܝܽܘܛܶܐ. ܘܰܐܝܟܰܢܐ ܡܰܢ ܥܶܢ̈ܝܳܢܶܐ ܘܦܶܓ̈ܥܶܐ ܐܢܳܫ̈ܳܝܶܐ", "ܡܶܬܥܰܒܶܐ ܠܶܒܰܢ CD ܠܒܐ.܇ ܘܥܳܡܶܛ", "ܡܶܢ ܥܘܗܕܳܢܐ ܘܪܶܢܝܐ A ܘܪܘܚܐ.", "ܕܰܐܠܳܗܐ. ܘܙܳܕܶܩ ܠܰܢ ܕܢܶܕܰܥ ܕܰܐܝܢܰܘ ܨܰܘܡܐ ܦܰܓܪܳܢܐ. ܘܰܐܝܢܐ ܢܰܦܫܳܢܐ. ܘܰܐܝܢܐ", "ܪܽܘܚܳܢܐ. ܘܰܐܝܕܳܐ ܗܝ ܕܰܟܝܽܘܬܐ ܕܦܰܓܪܐ. ܘܰܐܝܕܐ ܗ̣ܝ ܕܢܰܦܫܐ. ܘܰܐܝܕܳܐ ܗܝ ܕܪܘܚܐ.", "ܘܰܐܝܕܳܐ ܗ̣ܝ ܡܣܰܪܩܽܘܬܐ ܕܦܰܓܪܐ C ܕܦܓܪܐ.", "ܘܐܝܕܐ ܕܪܘܚܐ ܘܐܝܕܐ ܗ̣ܝ ܡܣܪܩܘܬܐ ܕܢܦܫܐ. ܘܐܝܕܐ.. ܘܰܐܝܕܳܐ ܗ̣ܝ ܕܢܰܦܫܐ.", "ܘܰܐܝܕܳܐ ܗ̣ܝ ܕܪܽܘܚܐ. ܘܰܐܝܠܶܝܢ ܐܺܝܬܰܝܗܘܢ ܦܽܘܪ̈ܫܳܢܐ ܕܫܶܠܝܐ܇ ܦܰܓܪܳܢܐ ܘܢܰܦܫܳܢܐ", "ܘܪܽܘܚܳܢܐ. ܘܰܐܝܟܰܢܐ ܡܶܬܝܰܠܦܐ ܢܰܦܫܐ ܕܰܬܨܽܘܡ A ܬܨܘܡ. ܡܶܢ ܒܺܝ̈ܫܳܬܐ܇ ܒܗܳܝ ܕܡܽܘܬܐ ܕܳܐܦ ܦܰܓܪܐ ܡܶܢ ܡܶܐܟ̈ܠܳܬܐ.", "ܗܳܠܶܝܢ ܘܣܰܓܺܝ̈ܳܐܬܐ ܕܰܐܟܘܳܬܗܶܝܢ܇ ܚܰܝܳܒ ܕܢܺܐܠܰܦ ܘܢܶܕܰܥ ܬܰܠܡܺܝܕܐ", "ܕܰܡܫܺܝܚܐ܇ ܕܢܶܪܕܶܐ ܬܟܺܝܠܳܐܝܬ CD", "ܬܩܢܐܝܬ. ܒܐܘܪܚܐ ܕܦܠܚܘܬܗ܇ ܘܢܶܥܒܶܕ ܨܶܒ̈ܝܳܢܰܝ ܡܰܠܟܐ ܫܡܰܝܳܢܐ ܕܰܩܕܳܡܰܘܗܝ", "ܐܰܦܠܰܚ. ܐܶܢ ܓܝܪ ܐܰܝܠܶܝܢ ܕܝܳܠܦܺܝܢ ܐܽܘܡܳܢ̈ܘܳܬܐ ܕܥܳܠܡܐ: ܒܰܒܛܺܝܠܽܘܬܐ ܟܽܘܠܗܘܢ", "ܪ̈ܳܐܙܰܝܗܶܝܢ C ܖ̈ܙܝܗܝܢ.", "ܕܽܐܘܡܳܢ̈ܘܳܬܐ ܝܳܠܦܺܝܢ܆ ܘܟܽܘܠܗܘܢ ܐܶܣܟ̈ܺܡܶܐ ܕܰܥܒ̈ܳܕܶܐ ܕܺܐܝܬ ܒܟܽܘܠ ܚܕܐ ܡܶܢܗܶܝܢ", "ܡܶܬܚܰܦܛܺܝܢ ܕܢܶܕܥܽܘܢ܆ ܟܡܐ ܝܰܬܝܪܐܝܬ ܐܰܝܢܐ D ܐܰܝܕܐ. ܕܰܠܗܳܕܶܐ ܐܽܘܡܳܢܽܘܬܐ ܕܪܽܘܚܐ ܡܶܬܓܒܶܐ܇ ܐܶܢ ܐܽܘܡܳܢܽܘܬܐ", "ܙܳܕܶܩ ܕܢܶܩܪܶܝܗ̇: ܘܳܠܶܐ ܠܗ ܕܢܶܕܰܥ ܟܽܘܠܗܶܝܢ ܐܽܘܪ̈ܚܳܬܐ ܘܰܫܒ̈ܺܝܠܶܐ܇ ܘܢܺܝ̈ܫܶܐ", "ܘܚܰܘܪ̈ܶܐ D ܕܚܘܖ̈ܐ.", "ܕܪ̈ܳܐܙܰܘܗܝ ܕܗܳܢܐ ܕܘܒܳܪܐ ܐܰܠܳܗܳܝܐ: ܘܢܶܕܰܥ ܕܟܰܕ C ܕܒܝܕ. ܒܰܪ ܐܢܳܫܐ ܗ̣ܘ C ܗܰܘ. ܦܰܓܪܳܢܐ܇ ܐܶܬܓܒܺܝ ܕܢܶܦܠܰܚ ܒܪ̈ܽܘܚܳܢܝܳܬܐ܇ ܘܡܶܢ ܛܰܝܒܽܘܬܐ", "ܕܰܐܠܳܗܐ ܐܶܫܬܘܺܝ܆ ܠܕܽܘܒܳܪܐ CD", "ܠܕܘܒܖ̈ܐ. ܕܰܫܡܰܝܳܢ̈ܝܳܬܐ. ܬܽܘܒ ܘܟܕ ܒܰܒܣܰܪ ܩܳܐܶܡ ܒܓܘ ܥܳܠܡܐ. ܢܶܪܕܶܐ", "ܒܐܘܪܚܐ ܕܰܠܥܶܠ ܡܢ ܟܝܢܗ܀", "ܚܰܝܳܒܝܢ ܚܢܢ ܗܳܟܝܠ ܕܐܢ ܬܠܡܝ̈ܕܐ ܐܝܬܝܢ܆ ܐܝܟ ܬܠܡܝ̈ܕܐ ܢܫܰܐܠ ܘܢܐܠܦ.", "ܟܠܗܝܢ ܐܰܝܠܶܝܢ ܕܒܗܝܢ ܚܰܝܰܝ̈ܢ ܡܶܫܟܚܺܝܢܢ. ܘܐܝܟ C ܘܐܝܠܝܢ. ܕܝܳܠܦܝܢ ܬܠܡܝ̈ܕܐ ܐܽܘ̈ܡܳܢܘܳܬܐ CD ܕܐܘ̈ܡܢܘܬܐ. ܡܢ ܖ̈ܰܒܳܢܰܝܗܘܢ܆ ܗܟܢܐ ܐܦ", "ܐܢܚܢܢ D ܐܢܚܢܢ. ܡܢ ܖ̈ܰܒܳܢܐ", "ܕܪܘܚܐ܇ ܢܐܠܦ ܘܰܢܩܰܒܶܠ. ܠܝܬ ܓܝܪ ܒܪ ܐܢܳܫܐ ܕܰܡܨܶܐ ܕܢܗܘܐ ܪܒܐ܇ ܐܠܐ ܐܢ ܒܩܰܕܡܐ ܗܳܘܶܐ", "ܬܠܡܝܕܐ. ܘܠܐ ܕܰܢܥܰܕܰܪ ܘܢܰܘܬܪ ܠܐܚܖ̈ܢܐ ܡܶܫܟܰܚ܇ ܐܠܐ ܐܢ ܟܳܢܶܫ ܠܘܳܬܗ ܝܽܘܬܖ̈ܳܢܐ ܕܡܶܢ", "ܐܚܖ̈ܳܢܐ. ܟܰܕ ܡܫܰܥܒܶܕ ܢܰܦܫܗ ܕܰܢܩܰܒܶܠ ܘܢܺܐܠܰܦ D ܕܢܐܠܦ. ܡܢ ܟܘܠ ܐܢܳܫ܇ ܘܚܳܫܶܒ ܠܟܠ ܐܢܳܫ ܕܪܡ ܘܰܡܥܰܠܰܝ ܡܢܗ.", "ܡܛܠ ܓܝܪ ܕܰܟܝܳܢܰܢ ܥܒܺܝܕܐ ܗܘ܆ ܘܟܕ ܠܐ ܐܺܝܬܰܝܢ ܗܘܰܝܢ ܚܢܢ ܒܨܒܝܢܗ", "ܕܥܳܒܘܕܐ܆ ܘܐܦ ܝܘܠܦܢܐ ܕܛܳܒ̈ܳܬܐ ܚܰܕܬܐܝܬ ܡܶܫܟܚܺܝܢܰܢ ܕܢܶܩܢܶܐ. ܘܐܝܟ ܕܰܗܘܰܝܢ ܚܢܢ ܡܶܢ", "ܗܳܝ ܕܠܐ ܐܺܝܬܰܝܢ܆ ܗܟܢܐ ܐܦ ܡܢ ܚܰܛܝ̈ܐ ܙܰܕܺܝ̈ܩܐ ܗܳܘܶܝܢ ܚܢܢ. ܡܐ ܕܝܢ ܕܫܰܠܚܶܗ ܒܰܪ ܐܢܳܫܐ", "ܡܰܠܝܐܝܬ ܠܥܳܠܡܐ܆ ܟܢ ܠܳܒܶܫ ܠܗ ܓܡܺܝܪܳܐܺܝܬ ܠܕܽܘܒܳܪܗ ܕܰܡܫܺܝܚܐ. ܥܕܰܡܐ ܓܝܪ ܕܫܳܠܰܚ ܠܗ", "ܠܢܰܚܬܐ ܨܳܐܐ܆ ܘܡܳܪܶܩ ܩܢܘܡܗ ܒܝܕ ܕܶܡ̈ܥܶܐ ܕܰܬܝܳܒܘܬܐ ܡܶܢ ܟܽܘ̈ܬܡܳܬܐ ܕܒܺܝ̈ܫܳܬܐ܆ ܠܳܐ", "ܡܶܫܟܰܚ ܠܳܒܶܫ ܐܰܖ̈ܓܘܳܢܐ ܕܺܐܝܕܰܥܬܗ ܕܰܡܫܺܝܚܐ. ܒܰܪ ܐܢܳܫܐ ܓܝܪ ܕܰܡܟܰܬܰܡ ܒܚܽܘ̈ܫܳܒܐ܆ ܐܘ", "ܒܣܽܘܥܖ̈ܳܢܐ ܕܥܰܘܠܐ܆ ܚܰܝܳܒ ܕܠܘܩܕܰܡ ܢܰܐܣܶܐ ܚܒܳܖ̈ܳܬܗ. ܘܢܶܡܪܘܩ ܡܽܘ̈ܡܐ ܕܢܰܦܫܗ", "ܘܰܕܦܰܓܪܗ܆ ܘܗܳܝܕܶܝܢ ܢܺܐܬܶܐ ܠܒܶܝܬ ܡܶܫܬܽܘܬܐ ܕܖ̈ܳܐܙܐ ܐܠܗܝ̈ܐ܇ ܟܰܕ ܡܥܰܛܰܦ ܢܰܚ̈ܬܶܐ", "ܖ̈ܽܘܚܳܢܐ ܕܝܠܗ̇ ܕܡܶܫܬܘܬܐ܆", "ܘܡܛܠ ܗܳܕܐ ܝܰܬܝܪܐܝܬ ܙܳܕܶܩ. ܕܟܠ ܐܰܝܢܐ ܕܠܰܡܫܺܝܚܐ ܡܶܬܬܰܠܡܰܕ܆ ܡܶܢܳܗ̇", "ܕܩܰܘܡܬܐ ܕܛܰܠܝܘܬܗ ܢܣܺܝܡ ܫܶܬܐܣܬܐ ܕܬܘܠܡܕܗ. ܐܰܝܟܰܢܐ ܕܟܠܗ̇ ܬܰܪܒܺܝܬܗ ܬܶܣܰܒ ܥܝ̈ܳܕܐ", "ܕܫܰܦܺܝܖ̈ܳܬܐ܆ ܘܠܐ ܢܓܡܰܪ ܥܠܡܐ ܚܰܝܠܳܐ ܕܢܦܫܗ ܘܕܦܓܪܗ܇ ܘܒܬܪܟܝܢ A ܘܒܬܪܟܢ. ܐܰܝܟ ܡܐܢܐ ܥܰܬܝܩܐ ܘܒܰܠܝܐ܇ ܢܶܬܩܰܪܰܒ", "ܠܗܳܕܐ ܬܶܫܡܶܫܬܐ ܚܕܰܬܐ. ܐܠܐ ܐܰܝܟ ܕܰܐܡܺܝܪܐ ܡܶܢ ܡܳܪܢ܇ ܕܢܳܦܶܠ ܚܰܡܪܐ ܚܰܕܬܐ ܒܙܶܩ̈ܶܐ", "ܚܰܕ̈ܬܳܬܐ܇ ܘܰܬܖ̈ܰܝܗܘܢ ܡܶܬܢܰܛܖ̈ܺܝܢ. ܗܳܟܰܢܳܐ ܒܫܽܘܪܳܝ ܛܰܠܝܽܘܬܰܢ: ܟܕ ܥܕܰܟܺܝܠ ܚܕܰܬܐ", "ܢܶܨܒܬܰܢ܆ ܢܶܪܡܶܐ ܒܓܰܘ ܢܰܦܫܢ ܚܰܡܪܐ ܚܰܕܬܐ ܕܝܽܘܠܦܳܢܗ ܕܰܡܫܝܚܐ. ܟܰܕ ܚܰܝܠܰܢ ܒܰܢ܇", "ܘܚܰܕܬܘܬܰܢ ܒܰܚܛܳܗ̈ܶܐ ܠܐ ܐܰܥܬܩܰܬ܇ ܕܢܶܫܟܰܚ ܕܰܢܣܰܝܒܰܪ ܪܶܬܚܐ ܕܚܽܘܒܐ ܕܝܽܘܠܦܳܢܐ ܩܰܕܝܫܐ.", "ܕܟܰܕ A ܘܟܕ. ܢܳܛܪܺܝܢ ܐܢܚܢܢ", "ܠܗ܆ ܢܶܬܢܛܰܪ ܒܗ ܡܢ ܟܠܗܝܢ ܒܺܝ̈ܫܳܬܐ. ܝܰܬܝܪܐܝܬ ܕܠܐ ܡܚܰܠܰܨ ܘܰܫܩܺܝܠ ܚܰܝܠܗ̇ ܕܢܰܦܫܰܢ", "ܠܥܰܡܠܐ ܕܦܽܘܠܚܳܢ̈ܶܐ ܢܽܘܟܖ̈ܳܝܐ.", "ܐܰܝܢܐ ܕܶܝܢ ܕܰܡܫܰܪܶܐ ܒܛܰܠܝܽܘܬܗ ܒܗܢܐ ܕܽܘܒܳܪܐ܆ ܒܰܙܗܺܝܪܘܬܐ ܕܖ̈ܰܒܳܢܐ", "ܙܳܕܶܩ ܠܗ ܕܢܶܗܘܶܐ. ܟܕ ܡܶܫܬܡܰܥ ܠܡܶܠܰܝ̈ܗܘܢ܆ ܘܠܐ ܕܳܐܶܢ ܒܽܘܨܳܖ̈ܰܝܗܘܢ. ܘܗ̇ܢܘܢ", "ܡܰܠܦ̈ܳܢܶܐ ܬܘܒ A ܘܗܢܘܢ ܬܘܒ", "ܡܠܦ̈ܢܐ.܆ ܢܣܺܝܡܘܢ ܢܰܦܫܗܘܢ܆ ܒܛܶܟܣܐ ܕܰܡܖ̈ܰܒܝܳܢܐ: ܕܶܐܫܬܠܡܘ ܠܗܘܢ ܕܢܪܒܘܢ", "ܒܢ̈ܰܝ ܡܰܠܟܐ ܫܡܰܝܳܢܐ. ܕܐܒܘܗܘܢ ܡܰܠܟܐ܇ ܘܰܐܚܽܘܗܽܘܢ C ܕܐܚܘܗܘܢ. ܡܰܠܟܐ܇ ܘܶܐܡܗܽܘܢ ܡܰܠܟܬܐ܇ ܘܰܐܟܙܢܳܐ ܕܐܝܠܶܝܢ", "ܕܰܡܪܰܒܶܝܢ ܒܢ̈ܰܝ ܡܰܠܟܐ ܕܥܳܠܡܐ܆ ܒܛܺܝܠܽܘܬܐ ܕܠܐ CD ܡܚܰܘܝܢ ܕܠܐ ܣܟܐ. ܣܳܟܐ ܡܚܰܘܶܝܢ ܥܰܠ ܬܰܪܒܺܝܬܗܘܢ܆ ܥܰܡ ܥܺܝܪܽܘܬܐ", "ܘܰܚܦܺܝܛܘܬܐ ܕܢܶܫܦܪܽܘܢ ܒܗܘܢ ܠܰܐܒܳܗܰܝ̈ܗܘܢ܆ ܘܐܦ ܠܗܘܢ ܡܐ ܕܶܐܬܰܘ ܠܺܐܝܩܳܪܐ ܕܡܰܠܟܽܘܬܐ܆", "ܗܳܟܘܳܬ ܐܦ ܪܰܒܐ ܕܗܳܘܶܐ C", "ܕܰܗܘܳܐ. ܠܬܰܠܡܺܝ̈ܕܶܐ܆ ܢܶܚܫܽܘܒ ܢܰܦܫܗ ܕܠܰܒ̈ܢܰܝ ܡܰܠܟܳܐ ܡܪܰܒܶܐ܇", "ܘܰܒܟܰܣ̈ܝܳܬܐ ܘܰܒܓܰܠ̈ܝܳܬܐ ܢܶܗܘܐ ܥܺܝܪ ܘܫܳܗܰܪ ܥܠ ܢܛܽܘܖ̈ܳܬܗܘܢ A ܢܛܘܪܘܬܗܘܢ.. ܘܥܰܠ ܬܰܖ̈ܒܝܳܬܗܘܢ.", "ܙܳܕܶܩ ܕܒܰܕܡܽܘܬܐ ܕܳܐܣܰܘ̈ܳܬܐ܆ A ܙܳܕܩ ܠܢ ܓܝܪ ܕܒܕܡܘܬܐ ܬܘܒ ܕܐܣܘ̈ܬܐ. ܗܳܟܰܢܐ ܢܶܗܘܶܐ ܠܘܳܬ ܢܰܦܫܰܢ", "ܘܰܠܘܳܬ ܚܕ̈ܳܕܶܐ. ܡܶܛܽܠ ܕܠܰܝܬ ܐܳܣܝܐ ܕܓܳܕܶܫ ܠܗ ܟܺܐܒܐ ܒܦܰܓܪܗ܇ ܕܠܰܘ ܥܠܰܘܗܝ ܡܚܰܘܶܐ", "ܒܛܺܝܠܘܬܐ ܡܶܢ ܩܕܳܡ ܐܳܣܝܽܘܬܐ ܕܟܺܐܒ̈ܶܐ ܕܰܐܚܪ̈ܳܢܐ. C ܐܚܖ̈ܢܐ. ܘܐܢ ܬܘܒ ܐܚܪ̈ܳܢܐ ܢܶܬܟܰܪܗܘܢ܆ ܢܳܡܘܣܐ ܕܽܐܘܡܳܢܽܘܬܐ", "ܕܳܐܣܝܽܘܬܐ܇ ܬܳܒܰܥ ܠܗ ܕܢܶܪܗܰܛ ܠܚܘܠܡܳܢܗܘܢ. ܟܰܕ ܒܶܗ ܒܶܐܣܟܺܡܐ ܕܳܐܣܰܘ̈ܳܬܐ ܙܳܕܶܩ ܠܰܢ", "ܕܰܒܩܰܕܡܐ ܢܶܕܰܥ ܥ̈ܶܠܠܳܬܐ C", "ܥܠܠܬܐ. ܕܟܻ̈ܐܒܶܐ. ܘܗܳܝܕܶܝܢ ܢܩܰܪܶܒ ܣܰܡ̈ܡܳܢܐ. ܕܠܐ ܢܶܗܘܐ ܠܗ ܣܰܡܐ", "ܡܪܰܒܝܳܢܐ CD ܡܪܒܝܢܗ.", "ܕܟܺܐܒܐ. ܢܰܦܫܐ ܓܝܪ ܘܦܰܓܪܐ ܫܩܰܠܢܰܢ D", "ܫܩܰܠܢ. ܡܶܢ ܛܰܝܒܽܘܬܐ ܕܰܐܠܳܗܐ܇ ܒܬܽܘܩܳܢܐ ܕܰܒܪܺܝܬܰܢ. A ܕܒܪܝܬܐ. ܘܥܰܠ ܬܪ̈ܰܝܗܽܘܢ ܡܶܬܬܰܒܥܝܢ D ܡܬܒܥܝܢ. ܚܢܢ ܕܬܗܘܐ ܠܢ ܒܛܝܠܘܬܐ.", "ܥܰܠ ܟܺܐܒ̈ܶܐ ܓܝܪ ܘܚ̈ܰܫܶܐ ܦܰܓܪ̈ܳܢܶܐ܆ ܗܽܘ ܟܝܳܢܗ ܕܦܰܓܪܐ ܬܳܒܰܥ ܠܰܢ. ܘܥܰܠ ܣܰܝܒܳܪܬܗ", "ܘܥܰܠ ܫܶܩܝܗ̇. ܘܥܰܠ ܠܒܽܘܫܗ. ܕܗܶܢܘܢ A", "omits ܗܢܘܢ, C ܗܶܢܘܢ. ܣܽܘܢܩ̈ܳܢܰܘܗܝ ܟܝܳܢ̈ܳܝܶܐ ܢܳܓܕܺܝܢ ܠܰܢ ܕܢܺܐܨܰܦ A ܢܐܨܦ. ܕܺܝܠܶܗ. ܘܠܐ ܡܶܫܟܚܺܝܢܰܢ", "ܕܢܰܗܡܶܐ܆ ܐܦ ܠܐ ܐܢ ܢܶܨܒܶܐ. ܡܶܛܽܠ ܕܰܩܛܺܝܪܐ ܕܚܰܫ̈ܰܘܗܝ ܕܳܒܰܪ ܠܰܢ ܠܳܐܣܝܽܘܬܗ܆ ܘܰܬܒܰܥܬܐ", "ܕܣܽܘܢ̈ܩܳܢܰܘܗܝ ܠܡܘܠܳܝܐ ܕܚܰܫ̈ܚܳܬܶܗ C", "ܕܚܫܚܬܗ.܀", "ܥܰܠ ܐܣܝܘܬܗ̇ A", "ܐܣܝܘܬܐ. ܕܶܝܢ ܕܢܰܦܫܰܢ܆ ܦܘܩܕܳܢܐ ܕܡܶܠܰܬ ܐܰܠܗܐ ܡܚܰܦܶܛ D ܡܚܦܛܐ. ܠܢ܆ ܕܢܰܐܣܶܐ ܟܺܐܒ̈ܶܝܗ̇܆", "ܘܢܰܚܠܶܡ ܚܰܫ̈ܶܝܗ̇. ܘܰܢܣܰܒܰܥ ܟܰܦܢܽܘܬܗ̇ ܒܣܰܝܒܳܪܬܐ ܕܝܘܠܦܳܢܐ܇ ܘܢܶܬܶܠ ܠܗ̇ ܫܶܩܝܐ", "ܕܺܐܝܕܰܥܬܐ C ܕܝܕܥܬܗ.", "ܕܰܐܠܗܐ܇ ܘܢܰܠܒܫܳܗ̇ ܠܒܽܘܫܐ ܕܗܰܝܡܳܢܘܬܐ܇ ܘܢܰܣܶܐܢܳܗ̇ D ܘܢܐܣܢܗ̇. ܛܽܘܝܳܒܐ ܕܣܰܒܪܐ܆ ܘܰܢܪܰܒܶܝܗ̇ ܒܰܥܝ̈ܳܕܐ", "ܛܳܒ̈ܶܐ܇ ܘܰܒܫܰܠܡܽܘܬܐ ܕܟܽܘܠܗܶܝܢ ܫܰܦܺܝܪ̈ܳܬܐ܇ ܘܰܒܡܶܫܬܰܡܥܳܢܘܬܐ ܕܰܡܛܰܝܒܐ ܠܰܥܒܳܕܐ", "ܕܦܽܘܩ̈ܕܳܢܰܝ ܐܰܠܗܐ. ܕܟܰܕ ܩܰܕܺܝ̈ܫܳܢ ܟܰܣ̈ܝܳܬܰܢ ܘܕܰܟ̈ܝܳܢ ܓܰܠܝ̈ܳܬܰܢ܆ ܢܶܗܘܶܐ ܡܳܐܢ̈ܶܐ", "ܡܛܰܝ̈ܒܶܐ ܠܪܘܚܐ ܕܰܐܠܳܗܐ. ܕܢܶܥܡܰܪ ܒܰܢ ܕܰܟܝܳܐܺܝܬ ܘܩܰܕܺܝܫܳܐܝܬ. ܟܰܕ ܒܺܐܝܕܰܥܬܐ", "ܘܰܒܚܶܟܡܬܐ ܠܟܻ̈ܐܒܶܐ ܕܓܳܕܫܺܝܢ ܒܰܢ ܡܰܐܣܶܝܢ ܚܢܢ܇ ܘܰܚܒܳܪ̈ܳܬܐ ܕܰܚܛܺܝܬܐ ܡܶܢ ܢܰܦܫܢ", "ܡܰܚܠܡܺܝܢ ܚܢܢ.", "ܠܰܝܬ ܓܶܝܪ ܚܰܕ ܡܶܢ ܟܺܐܒ̈ܶܐ ܕܰܐܪ̈ܓܺܝܓܳܬܐ܇ ܕܠܐ ܝܺܗܺܝܒ ܠܰܢ ܣܰܡܐ CD place ܣܡܐ after ܐܠܗܐ. ܡܶܢ", "ܡܶܠܰܬ ܐܰܠܗܐ ܠܳܐܣܝܽܘܬܗ܆ ܒܗܳܝ ܓܶܝܪ ܕܡܽܘܬܐ ܕܰܡܡܰܙܓܺܝܢ ܘܡܰܬܩܢܺܝܢ ܡܶܢ ܐܳܣܰܘ̈ܳܬܐ", "ܣܰܡ̈ܡܳܢܶܐ ܠܟܺܐܒ̈ܐ ܦܰܓܪ̈ܳܢܐ܆ ܐܶܬܛܰܝܰܒܘ ܘܶܐܬܬܰܩܰܢܘ ܡܶܢ ܪܘܚܐ ܕܐܠܗܐ܇ ܣܰܡ̈ܡܳܢܐ", "ܕܠܘܩܒܰܠ CD ܠܘܩܒܠ. ܚܰܫ̈ܶܐ", "ܕܰܚܛܳܗ̈ܶܐ. ܕܰܐܝܢܐ ܕܡܰܪܓܶܫ ܒܟܺܐܒܐ܆ ܢܶܫܟܰܚ ܠܗ ܣܰܡܐ ܥܰܠ ܓܰܢܒܗ܆ C ܓܒܗ. ܘܡܶܢ ܩܘܪܒܐ ܢܩܰܪܶܒ ܥܘܕܪܳܢܐ ܠܰܩܢܽܘܡܗ. ܟܽܠ", "ܡܶܕܶܡ A omits ܟܠ. ܓܶܝܪ", "ܐܰܝܟ ܕܰܒܣܽܘܓܳܐܐ ܒܕܰܠܩܽܘܒܠܶܗ ܡܶܬܐܰܣܶܐ. ܕܣܰܩܘܒܠܳܝܽܘܬܗ ܕܣܰܡܐ ܬܶܬܟܰܬܰܫ ܥܰܡ ܢܶܟܝܳܢܗ", "ܕܟܺܐܒܐ. ܟܻ̈ܐܒܶܐ ܓܝܪ ܕܓܳܕܫܺܝܢ ܡܶܢ ܩܰܪܺܝܪܘܬܐ܆ ܒܥܶܩܳܪ̈ܶܐ ܚܰܡܺܝ̈ܡܶܐ ܡܩܰܒܠܝܢ", "ܐܳܣܝܽܘܬܐ. ܘܰܐܝܠܶܝܢ ܕܡܶܢ ܚܰܡܺܝܡܘܬܐ ܓܳܕܫܺܝܢ. ܨܶܒ̈ܘܳܬܐ ܕܰܡܦܰܝܓܳܢ ܡܶܬܩܰܪ̈ܒܳܢ", "ܠܥܽܘܕܪ̈ܳܢܰܝܗܘܢ. A", "ܠܥܘܕܪܢܗܘܢ. ܗܳܟܰܢܐ ܐܳܦ ܠܰܐܝܠܶܝܢ ܕܓܳܕܫܝܢ ܡܶܢ ܪܰܛܺܝܒܘܬܐ܆ ܡܰܐܣܝܐ", "ܝܰܒܺܝܫܘܬܐ. ܘܰܐܝܠܶܝܢ ܕܗ̈ܳܘܶܝܢ ܡܶܢ ܪܰܛܝܒܘܬܐ: ܨܶܒ̈ܘܳܬܐ ܕܰܡܢ̈ܰܓܒܳܢ ܡܶܬܝܰܗ̈ܒܳܢ", "ܠܳܐܣܝܽܘܬܗܘܢ.", "ܣܰܒ ܠܟ A omits", "ܠܟ. ܗܳܟܝܠ ܡܶܢ ܗܳܪܟܐ ܕܡܽܘܬܐ. ܐܳܘ ܦܳܪܽܘܫܐ܆ ܕܨܳܒܶܐ ܕܢܰܐܣܶܐ ܟܻ̈ܐܒܶܐ", "ܕܢܰܦܫܐ. C ܕܢܦܫܗ. ܘܰܣܥܽܘܪ", "ܨܶܝܕ ܢܰܦܫܟ ܡܶܕܶܡ ܕܣܳܥܪܐ ܐܽܘܡܳܢܽܘܬܐ ܕܳܐܣܝܽܘܬܐ ܨܶܝܕ ܦܰܓܪܐ. ܡܶܛܠ ܗܳܕܐ ܓܶܝܪ", "ܣܺܝܡ D ܢܣܝܡ. ܩܕܳܡ ܥܰܝ̈ܢܰܝܢ", "ܥܒܳܕܐ ܕܓܰܠܝ̈ܳܬܐ܆ ܕܢܶܗܘܶܐ ܬܰܚܘܺܝܬܐ ܕܝܽܘܠܦܳܢܐ ܠܰܐܝܠܶܝܢ ܕܟܰܣ̈ܝܳܢ܇ ܘܰܒܗ̇ܝ ܕܡܽܘܬܐ", "ܕܡܶܬܰܐܣܶܐ ܦܰܓܪܐ܆ ܢܰܐܣܶܝܗ̇ ܠܢܰܦܫܐ ܡܶܢ ܟܻ̈ܐܒܶܐ ܕܒܺܝ̈ܫܳܬܐ. ܟܰܕ ܡܥܰܬܕܺܝܢܢ ܠܘܩܒܰܠ ܟܽܠ", "ܚܰܕ ܚܰܕ A omits the second ܚܕ.", "ܡܶܢ ܚܰܫ̈ܶܐ ܕܰܚܛܳܗ̈ܐ܆ ܣܰܡܐ ܕܺܐܝܬܰܘܗܝ ܣܰܩܽܘܒܠܗ ܕܟܺܐܒܐ. ܠܘܩܒܰܠ ܦܠܺܝܓܽܘܬܐ ܗܰܝܡܳܢܘܬܐ.", "ܠܘܩܒܰܠ ܛܳܥܝܽܘܬܐ ܫܪܳܪܐ. ܠܘܩܒܰܠ CD", "reverse the order of this and next clause. ܡܰܣܒܪܳܢܘܬܐ ܚܰܬܺܝܬܘܬܐ.", "ܠܘܩܒܰܠ ܕܰܓܳܠܘܬܐ ܬܪܺܝܨܽܘܬܐ. ܠܘܩܒܰܠ ܢܶܟܠܳܐ ܦܫܺܝܛܽܘܬܐ. ܠܘܩܒܰܠ ܚܳܪܥܽܘܬܐ ܬܰܡܺܝܡܽܘܬܐ.", "ܠܘܩܒܰܠ ܕܠܺܝܚܽܘܬܐ ܫܰܦܝܽܘܬܐ. ܠܘܩܒܰܠ ܩܰܫܝܽܘܬܐ ܢܺܝܚܽܘܬܐ. ܠܘܩܒܰܠ ܥܰܓܪܽܘܬܐ ܒܰܣܺܝܡܘܬܐ.", "ܠܽܘܩܒܰܠ ܪܶܓܬܐ ܕܦܰܓܪܐ܆ ܪܶܓܬܐ ܕܪܽܘܚܐ. ܠܘܩܒܰܠ ܦܽܘܪܓܳܝܐ ܚܰܫܐ. ܠܘܩܒܰܠ ܚܰܕܘܬܗ", "ܕܥܳܠܡܐ C ܚܕܘܬܐ, D ܚܕܬܬܐ.", "ܚܰܕܽܘܬܗ ܕܰܡܫܺܝܚܐ. ܠܘܩܒܰܠ ܙܡܳܪ̈ܶܐ C", "ܙܡܪܐ. ܙܡܺܝܪ̈ܳܬܐ ܕܪܽܘܚܐ. ܠܘܩܒܰܠ ܫܥܳܬܐ܆ ܬܶܐܢ̈ܚܳܬܐ ܘܒܶܟܝܐ. ܠܽܘܩܒܰܠ", "ܐܳܣܽܘܛܘܬܐ ܨܰܘܡܐ. ܠܽܘܩܒܰܠ ܫܶܩܝܐ ܡܰܪܘܝܳܢܐ ܨܰܗܝܽܘܬܐ ܕܦܘܪܫܳܢܐ. ܠܘܩܒܰܠ ܢܝܳܚܐ", "ܥܰܡܠܐ. CD ܥܡ̈ܠܐ. ܠܘܩܒܰܠ", "ܒܘܣܳܡܐ ܛܽܘܪܳܦܐ. ܠܽܘܩܒܰܠ ܗܰܢܺܝܐܘܬܐ", "Dܗܢܝܘܬܐ. ܒܶܣܪܳܢܳܝܬܐ. ܗܰܢܺܝܐܝܘܬܐ Dܗܢܝܘܬܐ. ܕܚܽܘ̈ܫܳܒܶܐ ܕܪ̈ܳܘܙܺܝܢ ܒܪܽܘܚ. ܠܘܩܒܰܠ ܡܰܡܠܠܐ ܫܶܠܝܐ.", "ܠܘܩܒܰܠ ܥܶܢ̈ܝܳܢܶܐ ܒܰܪ̈ܳܝܶܐ ܫܶܬܩܐ. ܠܘܩܒܰܠ ܪܰܦܝܽܘܬܐ ܚܺܝܨܽܘܬܐ. ܠܘܩܒܰܠ ܡܰܬܺܝܢܽܘܬܐ", "ܩܰܠܺܝܠܽܘܬܐ. ܠܘܩܒܰܠ ܡܰܗܡܝܳܢܽܘܬܐ C", "ܡܗܘܝܘܬ ܚܘ̈ܫܒܐ, D ܡܰܗܝܘܬ. ܕܚܽܘ̈ܫܳܒܶܐ ܚܰܪܺܝܦܽܘܬܐ CD ܚܪܝܦܘܬ ܗܘܢܐ. ܕܗܰܘܢܐ. ܠܘܩܒܰܠ ܩܽܘܛܳܥ", "ܪܶܥܝܳܢܐ D ܖ̈ܥܝܢܐ.", "ܡܚܰܡܣܢܳܢܽܘܬܐ. ܠܘܩܒܰܠ ܚܰܪܡܽܘܬܐ ܡܪܰܚܡܳܢܽܘܬܐ. ܠܘܩܒܰܠ ܒܺܝܫܽܘܬ CD ܒܝܫܘܬ ܥܝܢܐ. ܪܶܥܝܳܢܐ ܛܳܒܽܘܬ ܢܰܦܫܐ. ܠܽܘܩܒܰܠ", "ܪܳܡܽܘܬܐ ܡܰܟܺܝܟܽܘܬܐ. ܠܽܘܩܒܰܠ ܫܽܘܒܗܳܪܐ", "CD ܫܘܒܚܐ. ܫܺܝܛܽܘܬܐ. ܠܽܘܩܒܰܠ ܪܶܚܡܰܬ ܐܺܝܩܳܪܐ ܫܽܘܥܒܳܕܐ. ܠܘܩܒܰܠ ܩܽܘܠܳܣܐ", "ܓܽܘܢܳܝܐ. ܠܽܘܩܒܰܠ ܥܽܘܬܪܐ ܡܶܣܟܺܢܽܘܬܐ. ܠܽܘܩܒܰܠ ܩܶܢܝܳܢܐ ܡܣܰܪܩܽܘܬܐ. ܠܽܘܩܒܰܠ", "ܒܥܶܠܕܒܳܒܽܘܬܐ ܫܰܝܢܐ. ܠܽܘܩܒܰܠ ܣܶܢܶܐܬܐ ܚܽܘܒܐ. ܠܽܘܩܒܰܠ D omits the next three clauses. ܪܽܘܓܙܐ", "ܬܰܪܥܽܘܬܐ. ܠܽܘܩܒܰܠ ܚܶܡܬܐ ܡܫܰܝܢܽܘܬܐ. ܠܽܘܩܒܰܠ ܚܣܳܡܐ ܚܽܘܒܐ. ܠܽܘܩܒܰܠ ܛܢܳܢܐ ܒܺܝܫܐ", "ܪܶܚܡܰܬ ܒܢܝ̈ܐܢܫܐ. ܠܽܘܩܒܰܠ ܠܰܘ̈ܛܳܬܐ ܒܽܘܪ̈ܟܳܬܐ. ܠܽܘܩܒܰܠ ܡܚܽܘܬܐ ܕܥܰܠ ܦܰܟܐ. ܕܢܰܦܢܶܐ", "ܦܰܟܐ ܐܚܪܺܢܐ ܠܗܰܘ ܕܡܳܚܶܐ ܠܰܢ. ܠܽܘܩܒܰܠ ܥܳܩܬܐ ܚܰܕܽܘܬܐ. ܠܽܘܩܒܰܠ ܡܰܣܒܪܳܢܘܬܐ ܕܥܰܠ", "ܢܰܦܫܰܢ. ܣܰܒܪܐ ܬܟܺܝܠܐ ܕܰܠܘܳܬ ܐܰܠܗܐ. ܠܽܘܩܒܰܠ ܚܰܫ̈ܶܐ ܦܰܓܪ̈ܳܢܶܐ ܚܰܫ̈ܶܐ ܪ̈ܽܘܚܳܢܶܐ.", "ܠܽܘܩܒܰܠ ܚܙܳܬܐ ܕܦܰܓܪܐ ܚܙܳܬܐ ܕܪܽܘܚܐ. ܠܽܘܩܒܰܠ ܨܶܒܬܐ A ܨܦܬܐ. ܕܰܠܒܽܘ̈ܫܶܐ ܣܽܘܡܥܳܠܐ ܕܰܠܒܽܘ̈ܫܶܐ. ܠܽܘܩܒܰܠ", "ܓܰܐܝܽܘܬܐ ܥܳܢܘܳܝܽܘܬܐ. ܠܽܘܩܒܰܠ ܕܰܗܺܝܢܽܘܬܐ ܢܰܚܒܽܘܬܐ. ܠܽܘܩܒܰܠ ܚܽܘܫܳܒܐ ܕܪܳܢܶܐ", "ܒܡܶܐܟ̈ܠܳܬܐ ܪܶܥܝܳܢܐ ܕܗܳܪܶܓ ܒܰܫܡܰܝܳܢ̈ܝܳܬܐ. ܠܽܘܩܒܰܠ ܚܙܳܬܐ ܕܟܽܘܠ ܡܶܕܶܡ ܕܡܶܬܚܙܶܐ܆", "ܥܽܘܗܕܳܢܐ ܕܟܽܘܠ ܡܶܕܶܡ ܕܠܐ ܡܶܬܚܙܶܐ. ܠܽܘܩܒܰܠ ܥܳܠܡܐ ܕܰܬܢܳܢ. ܒܥܳܬܶܗ ܕܥܳܠܡܐ ܕܰܥܬܺܝܕ.", "ܠܽܘܩܒܰܠ ܪܶܚܡܬܐ ܕܰܐܒ̈ܳܗܶܐ D", "ܕܐܒܗ̈ܬܐ. ܕܦܰܓܪܐ. ܪܶܚܡܬܐ ܕܰܐܒ̈ܳܗܶܐ ܕܪܽܘܚܐ. ܠܽܘܩܒܰܠ ܐܰܣܺܝܪܽܘܬܐ ܕܰܒܓܶܢܣܐ", "ܐܢܳܫܳܝܐ. ܐܰܣܺܝܪܽܘܬ ܡܰܕܥܰܢ ܒܛܽܘܗܡܰܢ ܫܡܰܝܳܢܐ. ܠܽܘܩܒܰܠ ܡܕܺܝܢܬܐ ܘܒܰܝܬܐ ܕܰܒܓܰܘ ܐܰܪܥܐ.", "ܥܽܘܡܪܐ ܕܐܘܪܫܠܡ C ܕܐܪܫܠܡ.", "ܕܰܠܥܶܠ܀", "ܗܳܠܶܝܢ ܗܳܟܺܝܠ ܟܽܘܠܗܶܝܢ. ܘܕܰܐܟܘܳܬܗܶܝܢ܆ ܒܕܰܠܩܽܘܒܠܐ ܡܶܬܰܐܣ̈ܝܳܢ.", "ܘܰܒܕܰܠܩܽܘܒܠܐ ܡܶܬܚܰܠܡܳܢ. ܘܰܐܝܢܳܐ ܕܪܳܐܶܓ ܠܗܶܝܢ ܠܪ̈ܽܘܚܳܢܝܳܬܐ܆ ܙܳܕܶܩ ܠܗ ܕܢܶܟܦܽܘܪ", "ܒܦܰܓܪ̈ܳܢܝܳܬܐ. ܥܕܰܡܐ ܓܶܝܪ ܕܡܳܝܬܐ ܒܰܢ ܚܕܳܐ ܪܶܓܬܐ܆ ܠܐ ܚܳܝܳܐ ܒܰܢ ܐܚܪܺܬܐ. ܗܳܢܰܘ ܕܶܝܢ", "ܥܕܰܡܐ ܕܡܳܝܬܐ ܪܶܓܬܐ ܕܦܰܓܪܐ܆ ܠܐ ܚܳܝܐ ܒܚܽܘ̈ܫܳܒܰܝܢ ܪܶܓܬܐ ܕܪܽܘܚܐ. ܡܰܘܬܐ ܓܶܝܪ ܕܟܽܠ ܚܕܐ", "ܡܶܢܗܶܝܢ܆ ܡܰܚܝܳܢܐ D ܡܚܝ̈ܢܘܗܝ.", "ܗ̣ܘ ܕܰܚܒܰܪܬܳܗ̇. ܐܶܡܰܬܝ ܓܶܝܪ ܕܦܰܓܪܐ ܥܰܡ ܟܽܘܠܗܶܝܢ ܐܪ̈ܓܺܝܓܳܬܗ ܚܰܝ ܒܰܢ: ܡܳܝܬܐ C ܡܺܝܬܬܐ. ܗܺܝ ܢܰܦܫܐ ܥܰܡ ܟܽܠܗܶܝܢ", "ܐܪ̈ܓܺܝܓܳܬܳܗ̇. ܡܐ ܕܝܢ ܕܶܐܫܬܰܘܬܦܰܬ ܢܰܦܫܐ ܠܚܰܝ̈ܶܐ ܕܰܒܪܽܘܚܐ܆ ܘܰܚܝܰܘ ܥܰܡܳܗ̇ ܟܽܠܗܘܢ", "ܗܰܕܳܡܶܝ̈ܗ̇: ܕܺܐܝܬܰܝܗܘܢ ܚܽܘ̈ܫܳܒܶܝܗ̇ CD", "ܚܘ̈ܫܒܐ.܆ ܗܳܝܕܶܝܢ ܩܳܐܶܡ ܒܰܪܢܳܫܐ ܡܶܢ ܡܺܝ̈ܬܶܐ܇ ܘܚܳܝܳܐ ܒܚܰܝ̈ܶܐ ܚܰܕ̈ܬܶܐ", "ܕܥܳܠܡܐ ܚܰܕܬܐ. ܥܕܰܡܐ ܓܶܝܪ ܕܫܳܠܚܺܝܢ ܚܢܢ ܠܒܰܪ ܐܢܳܫܐ ܥܰܬܺܝܩܐ܆ ܠܐ ܡܶܫܟܚܺܝܢܰܢ", "ܠܳܒܫܺܝܢܰܢ ܠܒܰܪ ܐܢܳܫܐ C ܒܪܢܫܐ.", "ܚܰܕܬܐ ܕܪܽܘܚ. ܘܟܰܕ C ܕܟܕ. ܡܶܢ", "ܛܰܝܒܽܘܬܐ ܠܳܒܫܺܝܢ ܚܢܢ ܠܗ܆ ܐܶܠܐ ܠܳܐ ܡܰܪܓܫܺܝܢ ܚܢܢ ܒܗ.", "ܗܳܠܶܝܢ ܓܶܝܪ ܟܻ̈ܐܒܶܐ A", "ܟܘܠܗܘܢ ܟ̈ܐܒܐ. ܟܽܘܠܗܘܢ ܕܰܚܫܰܒܢ ܚܢܢ܆ ܒܗܳܠܶܝܢ ܣܰܡ̈ܡܳܢܶܐ ܡܶܬܰܐܣܶܝܢ.", "ܘܡܶܟܝܠ C ܘܡܟܝܠ ܕܝܠܗ ܗܽܘ, D", "ܡܟܝܠ. ܕܺܝܠܗ ܗܺܝ ܕܗܰܘ ܕܡܶܬܟܪܰܗ ܕܢܶܕܰܥ ܟܽܘܪܗܳܢܗ. ܘܢܶܗܘܶܐ ܐܳܣܝܐ", "ܠܰܩܢܽܘܡܗ. ܘܰܠܟܽܠ ܚܰܕ ܡܶܢ ܟܻ̈ܐܒܶܐ ܗܳܠܝܢ ܕܰܚܫܰܒܢ ܚܢܢ܆ ܢܣܺܝܡ ܠܗ ܣܰܡܐ ܣܰܩܘܒܠܗ. D ܣܩܘܒܠܝܐ. ܗܐ ܓܝܪ ܥܰܠ ܓܰܒܶܗ", "ܕܟܺܐܒܐ ܣܺܝܡ ܥܶܩܳܪܐ ܕܡܰܚܠܶܡ ܠܗ. ܘܰܠܘܳܬܗ D omits this clause. ܕܫܽܘܚܢܐ ܐܝܬܘܗܝ ܣܰܡܐ ܕܡܰܐܣܶܐ ܠܗ.", "ܐܶܢ ܓܶܝܪ ܒܳܥܶܝܬ ܕܬܰܐܣܶܐ ܟܻ̈ܐܒܰܝܟ܆ ܗܐ ܣܰܡ̈ܡܳܢܐ ܕܳܐܣܝܽܘܬܗܘܢ. ܥܰܠ", "ܓܶܢܒܗܽܘܢ. ܒܰܠܚܽܘܕ ܐܰܪܓܶܫ ܒܟܻ̈ܐܒܰܝܟ܆ ܘܰܩܢܺܝ ܐܺܝܕܰܥܬܐ ܕܥܶܩܳܪ̈ܶܐ ܡܰܐܣ̈ܝܳܢܰܝܗܘܢ.", "ܘܡܶܢ ܩܰܠܝܠ ܢܺܝܫܐ ܕܪܶܫܡܶܬ ܠܳܟ܆ ܐܶܬܒܰܝܢ ܕܫܰܪܟܐ ܡܶܢ ܒܛܺܝܠܘܬܐ ܕܢܰܦܫܳܟ. ܠܰܘ ܓܶܝܪ ܟܽܘܠ", "ܡܶܕܡ ܡܰܠܶܦ ܠܳܟ ܝܽܘܠܦܳܢܐ܆ ܕܠܐ ܬܶܗܘܐ ܕܰܡܺܝܟܐ ܘܒܰܛܺܝܠܐ. ܐܶܢ ܕܝܢ ܣܒܺܝܪ̈ܳܢ ܠܳܟ", "ܕܥܰܣ̈ܩܳܢ ܝܰܬܺܝܪ ܡܶܢ ܚܰܝܠܟ: ܐܰܝܠܶܝܢ ܕܰܟܬܺܝ̈ܒܳܢ ܐܰܘ ܐܰܝܠܶܝܢ ܕܰܥܬܺܝ̈ܕܳܢ", "ܕܢܶܬܟܰܬܒ̈ܳܢ܆ ܩܪܺܝ ܠܰܐܠܳܗܐ ܠܥܘܕܪܳܢܟ܆ ܘܡܶܢܶܗ ܫܳܩܠܰܬ CD ܫܳܩܶܠ ܐܢܬ. ܛܰܝܒܘܬܐ ܕܰܡܥܰܕܪܐ ܠܳܟ ܒܰܩܪܳܒܐ ܕܒܶܗ", "ܩܳܝܡܰܬ. CD ܩܳܐܶܡ ܐܢܬ.", "ܢܶܩܪܽܘܒ ܡܳܕܶܝܢ ܒܥܽܘܕܪܳܢܐ ܕܰܐܠܗܐ܆ ܘܰܒܡ̈ܶܠܶܐ ܙܥܽܘܪ̈ܝܳܬܐ ܢܶܪܫܽܘܡ ܥܰܠ", "ܟܘܠ ܚܰܕ ܡܶܢ ܚܰܫ̈ܶܐ ܗܳܠܝܢ܆ ܐܰܝܟ ܕܺܐܝܬ ܒܚܰܝܠܰܢ. ܗܳܢܰܘ ܕܶܝܢ ܐܰܝܟ A ܐܝܟܢܐ. ܕܰܡܦܰܪܢܣܐ ܛܰܝܒܽܘܬܐ܇", "ܠܥܘܕܪܳܢܐ ܕܰܩܢܽܘܡܝ܇ ܘܰܠܝܽܘܬܪܳܢܐ ܕܰܐܚܪ̈ܳܢܐ. ܟܰܕ ܣܳܝܡܺܝܢ ܚܢܢ ܠܗܘܢ ܠܫܰܪ̈ܒܶܐ ܒܛܶܟܣܐ", "ܚܰܕ ܒܳܬܰܪ ܚܰܕ. ܘܰܡܚܰܘܶܝܢ ܚܢܢ ܕܡܶܢ ܐܰܝܟܐ ܙܳܕܶܩ ܠܗ ܠܬܰܠܡܺܝܕܐ ܕܰܢܫܰܪܐ܆ ܘܰܐܝܟܰܢܐ", "ܢܶܬܝܰܒܰܠ ܘܢܶܣܰܩ ܒܟܽܠܗܘܢ ܕܰܪ̈ܓܶܐ ܕܕܽܘܒܳܪ̈ܐ܇ ܥܕܰܡܐ ܕܡܶܬܡܰܛܶܐ ܠܕܰܪܓܐ ܥܶܠܳܝܐ", "ܕܚܽܘܒܳܐ. ܘܡܶܢܶܗ ܣܳܠܶܩ ܠܕܰܪܓܐ ܕܰܓܡܺܝܪܘܬܐ܆ ܘܗܳܝܕܝܢ ܡܩܰܒܶܠ ܠܗ ܐܰܬܪܐ ܪܽܘܚܳܢܐ ܕܚܰܕܘܬܗ", "ܕܰܡܫܺܝܚܐ. ܗܰܘ ܕܡܳܐ ܕܩܳܡ ܒܗ܆ ܐܶܬܚܰܪܰܪ ܡܶܢ ܚ̈ܫܐ. ܘܶܐܬܦܰܠܰܛ ܡܶܢ ܐܪ̈ܓܺܝܓܳܬܐ܆ ܘܰܟܒܰܫ", "ܟܽܘܠܗܘܢ ܒܥܶܠܕ̈ܒܳܒܰܘܗܝ ܬܚܶܝܬ ܪ̈ܶܓܠܰܘܗܝ. ܘܰܒܦܰܪܗܣܺܝܰܐ ܡܶܟܺܝܠ C ܡܡܠܠ ܡܟܝܠ, D ܡܠܠ ܡܟܝܠ. ܡܡܰܠܶܠ ܒܰܪ ܐܢܳܫܐ ܡܶܠܬܗ", "ܕܰܫܠܺܝܚܐ܆ D ܠܥܠܡ ܥܠܡܝܢ.", "ܕܡܶܟܺܝܠ ܚܰܝ ܐܢܐ ܠܳܐ ܗܘܳܐ ܐܶܢܐ܇ ܐܶܠܐ ܚܰܝ ܒܺܝ ܡܫܺܝܚܳܐ. ܕܠܶܗ ܫܽܘܒܚܐ ܠܥܳܠܡܝܢ C omits from ܡܐܡܪܐ to ܕܦܢܩܝܬܐ, D omits", "ܕܥܠܬܗ̇ ܕܦܢܩܝܬܐ. ܐܰܡܺܝܢ܀", "ܫܠܶܡ ܡܺܐܡܪܐ ܩܰܕܡܳܝܐ ܕܥܶܠܬܳܗ̇ ܕܦܶܢܩܺܝܬܐ܀"]}